[
  {
    "content_id": 499134,
    "reference_id": 202757,
    "version": "1.0.0",
    "title": "التثنية",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "arb",
    "content": "<p><strong>ما هو سفر التثنية؟</strong></p><ul><li><p>التثنية هو سرد لأحداث في تاريخ شعب إسرائيل. ولقد تم تسجيله في صورة مجموعة من الخطابات التي ألقاها موسى. تروي هذه الخطابات قصص شعب إسرائيل وتتحدث عن شرائع الله. وقد تكلم الله لموسى وشعب إسرائيل بتلك الوصايا والشرائع. وألقى موسى هذه الشرائع على شعب إسرائيل قبل دخولهم أرض كنعان. كما تم تناقل هذه القصص والشرائع عبر العائلات الإسرائيلية واليهودية لمئات السنين.</p></li><li><p>يُعتقد أن موسى كتب بعض هذه القصص والشرائع. كما يُعتقد أنه كتبها بين سنة 1450 وسنة 1410 قبل الميلاد.</p></li><li><p>تمت كتابة أجزاء أخرى من سفر التثنية بواسطة أشخاص آخرين من شعب إسرائيل.</p></li><li><p>سفر التثنية يُكمل ما يسمى بالتوراة (أسفار موسي الخمسة). والتوراة هي الكتب الخمسة الأولى من العهد القديم. وتشمل التوراة التكوين، الخروج، اللاويين، العدد والتثنية.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لشعب إسرائيل.</p></li></ul><p><strong>لماذا كُتب سفر التثنية؟</strong></p><ul><li><p>لتذكير بني إسرائيل برحلتهم إلى أرض كنعان وكيف اعتنى بهم الله.</p></li><li><p>لتذكير بني إسرائيل بالبركات واللعنات لعهد جبل سيناء. وفي اللغة اليونانية، كلمة التثنية تعني القانون (الناموس) الثاني. فالعديد من الوصايا والشرائع المسجلة في الخروج واللاويين والعدد مسجلة مرة أخرى في التثنية.</p></li><li><p>لتذكير بني إسرائيل بأن يكونوا أمناء لله عندما يدخلون أرض كنعان.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>أفعال الله القوية لإنقاذ بني إسرائيل وتدبير احتياجاتهم.</p></li><li><p>شرائع عهد الله.</p></li><li><p>اختيار الحياة باتِّباع عهد الله أو اختيار الموت بعدم الإخلاص لله.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>خطاب موسى عن جبل حوريب ورحلة بني إسرائيل (1:1 – 4:43).</strong></p><p><strong>خطاب موسى عن العهد (4:44 – 30:20).</strong></p><p><strong>كلمات موسى الأخيرة وموته (31 - 34).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]