[
  {
    "content_id": 499142,
    "reference_id": 202765,
    "version": "1.0.1",
    "title": "أخبار الأيام الأول",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><strong>ما هو سفر أخبار الأيام الأول؟</strong></p><ul><li><p>أخبار الأيام الأول هو سرد لتاريخ إسرائيل. وقد وقعت هذه الأحداث بين سنة 1010 وسنة 970 قبل الميلاد. وتم تناقل القصص حول هذه الأحداث عبر مئات السنين. كما تم تناقلها داخل العائلات الإسرائيلية واليهودية.</p></li><li><p>يُعتقد أن عزرا قد كتب بعض هذه القصص. كما يُعتقد أنها كُتبت حوالي عام 430 قبل الميلاد. كان هذا بعد عودة بعض اليهود إلى يهوذا بعد أن أُجبروا على العيش في بابل.</p></li><li><p>أجزاء أخرى من السفر تمت كتابتها بواسطة أشخاص آخرين من اليهود.</p></li><li><p>الأخبار الأول والثاني كانا كتابًا واحدًا عند كتابتهما أول مرة. ولاحقًا تم تقسيمهما إلى سفرين. وهما يشملان العديد من الأحداث والقصص المسجلة في صموئيل الأول والثاني والملوك الأول والثاني.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لليهود الذين عادوا إلى يهوذا. حيث قد عاشوا في السبي في بابل لسنوات عِدَّة.</p></li></ul><p><strong>لماذا كُتب سفر أخبار الأيام الأول؟</strong></p><ul><li><p>لتذكير اليهود بتاريخهم كشعب الله.</p></li><li><p>لتذكير اليهود بأن الله بقي أمينًا لهم ولعهوده.</p></li><li><p>لتشجيع جميع اليهود على اتِّبَاع مثال داود في طاعة الله وعبادته وحده.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>تم تسجيل سلاسل النسب من آدم حتى اليهود الذين عادوا من بابل.</p></li><li><p>تبع داود الله بكل قلبه وأعطاه الله النجاح كملك. وقد وضع داود المثال لجميع الملوك الذين جاءوا بعده ليتبعوه.</p></li><li><p>شعب الله يجب أن يعبدونه بكل قلوبهم.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>سلاسل النسب من آدم حتى اليهود الذين عادوا من بابل (1 - 9).</strong></p><p><strong>حُكم داود كملك (10 – 29).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]