[
  {
    "content_id": 499143,
    "reference_id": 202766,
    "version": "1.0.1",
    "title": "أخبار الأيام الثاني",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><strong>ما هو سفر أخبار الأيام الثاني؟</strong></p><ul><li><p>أخبار الأيام الثاني هو سرد لتاريخ إسرائيل. وقد وقعت هذه الأحداث بين سنة 970 وسنة 538 قبل الميلاد. وتم تناقل القصص حول هذه الأحداث عبر مئات السنين. كما تم تناقلها داخل العائلات الإسرائيلية واليهودية.</p></li><li><p>يُعتقد أن عزرا قد كتب بعض هذه القصص. كما يُعتقد أنها كُتبت حوالي عام 430 قبل الميلاد. كان ذلك بعد عودة بعض اليهود إلى يهوذا بعد أن أُجبروا على العيش في بابل.</p></li><li><p>تمت كتابة الأجزاء الأخرى بواسطة أشخاص آخرين من اليهود.</p></li><li><p>كان سفر أخبار الأيام الأول والثاني كتابًا واحدًا عندما كُتب أول مرة. لاحقًا تم تقسيمه إلى سفرين. وهما يتضمنان العديد من الأحداث والقصص المسجلة في سفر صموئيل الأول والثاني وسفر الملوك الأول والثاني.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لليهود الذين عادوا إلى يهوذا. حيث قد عاشوا في السبي في بابل سنوات عِدَّة.</p></li></ul><p><strong>لماذا كُتب سفر أخبار الأيام الثاني؟</strong></p><ul><li><p>لتذكير اليهود بتاريخهم كشعب الله.</p></li><li><p>لتذكير اليهود بأن الله ظل أمينًا لهم ولعهوده.</p></li><li><p>لتشجيع جميع اليهود على اتِّبَاع مثال داود في طاعة الله وعبادته وحده.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>تم بناء الهيكل. وبعد سنوات عِدَّة تم تدميره.</p></li><li><p>بعض الملوك اتبعوا مثال داود في طاعة الله وعبادته بإخلاص. لكن الملوك الآخرون رفضوا طاعة الله.</p></li><li><p>أراد الله من جميع الشعب أن يعبدونه بقلب كامل.</p></li><li><p>وعد الله بشأن الملوك من نسل داود كان صحيحًا.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>حُكم سليمان كملك (1 - 9).</strong></p><p><strong>المملكة الجنوبية (10 – 36).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]