[
  {
    "content_id": 499149,
    "reference_id": 202772,
    "version": "1.0.0",
    "title": "الأمثال",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "arb",
    "content": "<p><strong>ما هو سفر الأمثال؟</strong></p><ul><li><p>الأمثال هو سفر من أسفار الحكمة والشعر والأناشيد لإسرائيل. وهو مجموعة من القصائد والأقوال والأمثال حول كيفية العيش بشكل جيد.</p></li><li><p>تم تناقل هذه القصائد والأقوال والأمثال عبر مئات السنين. حيث قد تم تناقلها بين العائلات الإسرائيلية واليهودية.</p></li><li><p>تم تدوين أو جمع العديد من هذه القصائد والأقوال والأمثال عندما كان سليمان ملكًا. وتم تدوين أو جمع البعض الآخر من قِبَل العديد من الأشخاص الآخرين إلى جانب سليمان. يشمل هؤلاء رجال حزقيا، وأجور، ولموئيل، وأشخاص حكماء آخرين.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لشعب إسرائيل.</p></li></ul><p><strong>لماذا جُمعت القصائد والأقوال والأمثال في سفر الأمثال؟</strong></p><ul><li><p>لجمع الدروس الحكيمة التي تعلمها شعب إسرائيل على مر السنين.</p></li><li><p>لشرح ما يعنيه العيش بشكل جيد. ينطبق هذا على ما يشعر به الناس ويقولونه ويفعلونه. كما ينطبق على كيفية اتخاذهم للقرارات. وينطبق على العلاقات في الأسر والمجتمعات. وكذلك ينطبق على الصداقات والجنس والمال والعمل والمسائل التجارية.</p></li><li><p>لتعليم الناس كيفية العيش بشكل جيد. وينطبق هذا على كل شخص، وكل عائلة، وكل مجموعة من الناس، وكل أمة.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>العيش بشكل جيد يعني أن تكون حكيمًا. والحكمة تعتمد على مخافة الله وطاعته. ويؤدي العيش بشكل جيد إلى النجاح والسلام.</p></li><li><p>عدم العيش بشكل جيد يعني التصرف بحماقة. وأساس الحماقة هو الكبرياء. و يؤدي عدم العيش بشكل جيد إلى العار والمتاعب.</p></li><li><p>الله هو خالق كل الأشياء وهو الإله الحقيقي الوحيد. ويجب على جميع الناس وجميع الشعوب احترامه واتِّبَاع طرقه.</p></li><li><p>تنطبق أنماط الحياة الموصوفة في الأمثال على جميع الناس وجميع الشعوب. وهذه الأنماط ليست وعودًا بأن الحياة ستعمل دائمًا بهذه الطريقة.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>الغرض من سفر الأمثال (1:1–7).</strong></p><p><strong>خُطب من أب إلى ابنه وقصائد عن الحكمة (1:8 – 9:18).</strong></p><p><strong>أمثال من زمن سليمان (10:1 – 22:16).</strong></p><p><strong>أقوال من الحكماء (22:17 – 24:34).</strong></p><p><strong>الأمثال التي جُمعت في زمن حزقيا (25 - 29).</strong></p><p><strong>الأقوال والقصائد التي جمعها الآخرون (30 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]