[
  {
    "content_id": 499150,
    "reference_id": 202773,
    "version": "1.0.1",
    "title": "الجامعة",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><strong>ما هو سفر الجامعة؟</strong></p><ul><li><p>سفر الجامعة هو سفر من أسفار الحكمة والشعر والأناشيد لإسرائيل. وهو مجموعة من التعاليم والقصائد والأمثال حول ما له معنى في الحياة.</p></li><li><p>التعاليم والقصائد والأمثال هي من شخص يُدعى المُعَلِّم (الجامعة). ولا يُعرف من كان هذا المُعَلِّم. لكن يُعتقد أن سليمان قد يكون هو هذا المُعَلِّم.</p></li><li><p>الكلمة المستخدمة لهذا المُعَلِّم في اللغة العبرية هي &quot;كوهيليت&quot;. وهذا هو أيضًا عنوان هذا السفر في العبرية. الكلمة المستخدمة لهذا المُعَلِّم في اللغة اليونانية هي &quot;الجامعة&quot;. ولهذا السبب يُطلق على السفر اسم &quot;الجامعة&quot;.</p></li><li><p>تم جمع كلمات المُعَلِّم في سفر الجامعة بواسطة أشخاص آخرين. ولا يُعرف متى تم تدوين السفر.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لشعب إسرائيل.</p></li></ul><p><strong>لماذا كُتب سفر الجامعة؟</strong></p><ul><li><p>للحديث عمّا له معنى في الحياة. ولم يكن هذا مبنيًا على عمل الله من خلال شعب إسرائيل. لكنه كان مبنيًا على ما تعلمه المُعَلِّم. فقد تَعَلَّم من خلال دراسة نفسه والنباتات والحيوانات والناس والعالم من حوله.</p></li><li><p>لتذكير الناس بأن الجميع يموتون.</p></li><li><p>لإظهار مدى أهمية احترام الله والاستمتاع بما أعطاه الله للناس.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>عندما يموت الناس، يفقدون كل ما استمتعوا به، وعملوا من أجله وتعلموه. لا شيء من تلك الأشياء يدوم إلى الأبد.</p></li><li><p>هناك العديد من الألغاز في الحياة التي لا يستطيع الناس فهمها.</p></li><li><p>العديد من الأشياء في الحياة غير عادلة. وهذا يتعارض مع الأنماط الحياتية الموصوفة في سفر الأمثال.</p></li><li><p>لا يمكن للبشر فهم الله وأفعاله بشكل كامل. لكن الله يستحق الثقة والاحترام والطاعة.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>قصيدة عن كل الأشياء التي لا معنى لها (1:1 – 11:6).</strong></p><p><strong>قصيدة عن الاستمتاع بالحياة والتواضع (11:7 – 12:8).</strong></p><p><strong>الكلمات الأخيرة حول مخافة وطاعة الله (12:9–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]