[
  {
    "content_id": 499151,
    "reference_id": 202774,
    "version": "1.0.0",
    "title": "نشيد الأنشاد",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "arb",
    "content": "<p><strong>ما هو سفر نشيد الأنشاد؟</strong></p><ul><li><p>نشيد الأنشاد هو سفر من أسفار الحكمة والشعر والأناشيد لإسرائيل. وهو مجموعة من الأغاني والقصائد عن العلاقة الحميمة بين العريس والعروس.</p></li><li><p>تُغنى القصائد من قِبَل أشخاص مختلفين، حيث تتحدث العروس أكثر من غيرها، بينما يتحدث العريس عِدَّة مرات. كما تتحدث مجموعة من النساء وإخوة العروس أيضًا.</p></li><li><p>ليس من المؤكد من الذي كتب هذه الأغاني والقصائد. وكذلك ليس من المؤكد متى تم تدوينها. قد يكون سليمان هو من كتبها. أو قد يكون كتبها آخرون عن سليمان وإحدى زوجاته. أو ربما استخدم السفر اسم سليمان تكريمًا لحكمته.</p></li><li><p>لمئات السنين، قرأ العديد من اليهود نشيد الأنشاد &quot;كصورة تشبيهية&quot;. فبالنسبة لهم، كان السفر صورة عن حب الله الأمين. ويُظهر مدى التزام الله تجاه شعب إسرائيل.</p></li><li><p>لمئات السنين، قرأ العديد من المسيحيين نشيد الأنشاد كصورة تشبيهية أيضًا. فبالنسبة لهم، هو صورة لمحبة يسوع الأمينة. وتُظهر مدى التزام يسوع تجاه الكنيسة.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لشعب إسرائيل.</p></li></ul><p><strong>لماذا كُتب نشيد الأنشاد؟</strong></p><ul><li><p>للاحتفال بالرغبات الجنسية والحب الذي يتفق مع ما يريده الله للبشر.</p></li><li><p>لتقديم صورة عن الرغبات الجنسية والمحبة التي ليست خاطئة. فالخطايا الجنسية تسبب الألم والحزن. وهي تؤذي الناس وعائلاتهم والمجتمع بأسره. ولقد أوضح ناموس موسى أن بني إسرائيل لم يكن مسموحًا لهم ارتكاب الخطايا الجنسية. كان عليهم فقط التصرف بناءً على رغباتهم الجنسية مع أزواجهم أو زوجاتهم. ويقدم نشيد الأنشاد صورة عن هذا.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>امرأة ورجل في إسرائيل كان لديهما رغبات جنسية وحب لبعضهما البعض. كانت المرأة والرجل على وشك الزواج. وعند ذلك يمكنهما اختبار رغباتهما الجنسية وحبهما بشكل كامل. لقد كانوا يتوقون إلى الوقت الذي يمكنهم فيه القيام بذلك.</p></li><li><p>خلق الله الرغبة التي يشعر بها النساء والرجال لمشاركة الحب الجنسي. ويمنح الله هذه الرغبة كعطية تبارك الناس.</p></li><li><p>الرغبات الجنسية والحب يباركان الناس عندما يتم التعبير عنهما بطرق تُكرم الله. ويصف نشيد الأنشاد العديد من هذه الطرق.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>المرأة والرجل يتوقان لبعضهما البعض (1 - 2).</strong></p><p><strong>أشواق المرأة (3:1 – 6:3).</strong></p><p><strong>تشتاق المرأة والرجل لبعضهما البعض مرة أخرى (6:4 – 8:14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]