[
  {
    "content_id": 499152,
    "reference_id": 202775,
    "version": "1.0.1",
    "title": "إشعياء",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><strong>ما هو سفر إشعياء؟</strong></p><ul><li><p>إشعياء هو سفر من أسفار الأنبياء في إسرائيل. وهو عبارة عن مجموعة رسائل من الله ويشمل بعض القصص من حياة إشعياء. هذه القصص مُسجلة أيضًا في الملوك الثاني وأخبار الأيام الثاني.</p></li><li><p>كانت معظم الرسائل تتعلق بشعب وقادة المملكة الجنوبية.</p></li><li><p>تم التحدث بهذه الرسائل على مدى سنوات عِدَّة. حيث تنبأ إشعياء في أيام عزيا ويوثام وآحاز وحزقيا ملوك المملكة الجنوبية. وقد تنبأ من حوالي سنة 740 قبل الميلاد إلى حوالي سنة 680 قبل الميلاد.</p></li><li><p>تتحدث الرسائل عن الأحداث التي وقعت خلال حُكم هؤلاء الملوك. كما تتحدث عن الأحداث التي حدثت بعد ذلك بمدة طويلة. يشمل ذلك الأحداث بعد أن سيطرت بابل على المملكة الجنوبية. ويشمل الأحداث بعد أن سيطرت فارس على بابل. كما يشتمل على أحداث لم تحدث بعد.</p></li><li><p>تم كتابة معظم الرسائل في صورة قصائد أو أَغَانٍ.</p></li><li><p>ولقد فهم كُتَّاب العهد الجديد أن العديد من النبوات من إشعياء تحققت في حياة وعمل يسوع.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لشعب مملكة يهوذا الجنوبية.</p></li></ul><p><strong>لماذا كُتب سفر إشعياء؟</strong></p><ul><li><p>لحث الناس وقادة المملكة الجنوبية على طاعة الله. وقد حذرتهم الرسائل من أنهم سيُدانون لعدم أمانتهم لله.</p></li><li><p>لإعطائهم رجاءًا وتعزية بشأن مستقبلهم. كان الرجاء والتعزية مبنيين على محبة الله الأمينة لهم.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>الله هو الوحيد الذي لديه القدرة على أن يُخَلِّص الناس. فهو ينقذ كل من يبتعد عن الخطية ويكرمه. كما يجلب القضاء ضد كل من يسلك بالكبرياء ولا يخافه.</p></li><li><p>عبد الرب يَجلب الخلاص من خلال المعاناة من أجل شعب الله.</p></li><li><p>سيخلق الله سماوات جديدة وأرضًا جديدة. وكل من يكرمه سيعيش معه هناك.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>رسائل القضاء والرجاء حول المملكة الجنوبية وأشور (1 – 12).</strong></p><p><strong>رسائل القضاء والرجاء حول الأمم الأخرى (13 – 23).</strong></p><p><strong>رسائل القضاء والرجاء حول العالم بأسره (24 – 27).</strong></p><p><strong>المزيد من رسائل القضاء والرجاء حول المملكة الجنوبية وأشور (28 –</strong> <strong>39).</strong></p><p><strong>رسائل الرجاء والتعزية خلال وبعد السبي (40 - 66).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]