[
  {
    "content_id": 499154,
    "reference_id": 202777,
    "title": "مراثي إرميا",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "arb",
    "content": "<p><strong>ما هو سفر مراثي إرميا؟</strong></p><ul><li><p>مراثي إرميا هو سفر من أسفار الأنبياء في إسرائيل.</p></li><li><p>الرثاء هو أغنية أو قصيدة أو صلاة أو طريقة للتحدث عن شيء حزين. وكتاب المراثي هو مجموعة من خمس قصائد. كل إصحاح هو قصيدة تتحدث عن أشياء حزينة للغاية. لهذا السبب يُسمى السفر بالمراثي.</p></li><li><p>الأشياء الحزينة التي تتحدث عنها هذه القصائد حدثت عندما هاجمت جيوش بابل أورشليم. وقد استمر هذا الهجوم لعدة سنوات. وانتهى عندما دمر البابليون أورشليم والهيكل. حدث ذلك في سنة 586 قبل الميلاد.</p></li><li><p>يُعتقد أن إرميا هو من قد كتب هذه القصائد.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لأهل المملكة الجنوبية الذين كانوا حزانى بسبب تدمير أورشليم. وقد استمر بعضهم في العيش في يهوذا والأمم المحيطة بها. بينما أُجبر آخرون على العيش في بابل.</p></li></ul><p><strong>لماذا كُتب سفر مراثي إرميا؟</strong></p><ul><li><p>للحديث بصدق عما شعر به سكان المملكة الجنوبية. فقد كانوا يعانون. وشعروا بالحزن والارتباك والغضب والوحدة والخجل.</p></li><li><p>لتشجيعهم على الاعتراف بأنهم قد أخطأوا ضد الله.</p></li><li><p>لتذكيرهم بأن الله يجلب الدينونة ضد الخطية.</p></li><li><p>لتذكيرهم بأن الله كان ملتزمًا تمامًا تجاههم. فلم تنتهِ محبته الأمينة لهم حتى بعد تدمير أورشليم.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>شعب الله صادقون مع الله. فهم يُصَلّون له بشأن كل ما يشعرون به.</p></li><li><p>الله غاضب من الشر والخطية. لذلك يجلب القضاء ضد الأشخاص الذين يرفضون التوقف عن القيام بالأعمال الشريرة.</p></li><li><p>المعاناة مؤلمة للغاية.</p></li><li><p>محبة الله الأمينة هي ما تُعطي شعبه الرجاء.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>أورشليم مثل امرأة تبكي (1).</strong></p><p><strong>غضب الله (2).</strong></p><p><strong>الرجاء يأتي من محبة الله الأمينة (3).</strong></p><p><strong>مقارنة أورشليم بكيف كانت المدينة في السابق (4).</strong></p><p><strong>الشعور بالنسيان والهَجر من قِبَل الله (5).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]