[
  {
    "content_id": 499156,
    "reference_id": 202779,
    "title": "دانيآل",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "arb",
    "content": "<p><strong>ما هو سفر دانيآل؟</strong></p><ul><li><p>دانيآل هو سفر من أسفار الأنبياء في إسرائيل. وهو مجموعة من القصص والرسائل والرؤى. ويتضمن خطابات وصلوات.</p></li><li><p>معظم القصص تدور حول دانيآل. وهناك أيضًا قصص عن شدرخ وميشخ وعبد نغو وملوك بابل وفارس. ولقد أعطى الله دانيآل الرؤى والرسائل. وهي تتعلق بالممالك في ذلك الوقت والممالك بعد زمن دانيآل.</p></li><li><p>كان دانيآل في المجموعة الأولى من اليهود الذين عاشوا في السبي في بابل. ولقد خدم دانيآل في المملكة البابلية حتى تولت المملكة الفارسية السيطرة. ثم خدم في المملكة الفارسية. خدم من حوالي سنة 605 قبل الميلاد إلى حوالي سنة 535 قبل الميلاد.</p></li><li><p>يُعتقد أن دانيال كتب هذه القصص والرسائل والرؤى.</p></li><li><p>لقد فهم كُتّاب العهد الجديد شيئًا عن نبوات ورؤى دانيآل. وتحقق بعضها في حياة وعمل يسوع.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لليهود الذين يعيشون في السبي في بابل.</p></li></ul><p><strong>لماذا كُتب سفر دانيآل؟</strong></p><ul><li><p>لتشجيع اليهود بقصص عن رعاية الله لشعبه خلال السبي.</p></li><li><p>لتقديم أمثلة على بقاء اليهود أمناء لعهد جبل سيناء. فقد ظلوا أمناء لله خلال السبي وعندما تم معاملتهم بشكل سيء.</p></li><li><p>لتذكير اليهود بقوة الله وسلطانه. وهذا سيشجعهم عندما يواجهون المعاناة بسبب الحُكَّام والممالك البشرية.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>الله لديه القوة والسلطان الكامل على كل شيء في السماء وعلى الأرض. وهو سيتخذ إجراءً لإنهاء سبي شعبه في بابل. وفي يوم من الأيام، سيحكم إلى الأبد كملك.</p></li><li><p>ظل دانيآل و شدرخ و ميشخ و عبدنغو أمناء لعهد جبل سيناء. ولقد فعلوا ذلك حتى عندما كانوا يعيشون بعيدًا عن أورشليم والهيكل.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>قصص عن دانيآل وأصدقائه الثلاثة (1 – 6).</strong></p><p><strong>رؤى ورسائل لدانيآل عن المستقبل (7 – 12).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]