[
  {
    "content_id": 499162,
    "reference_id": 202785,
    "title": "ميخا",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "arb",
    "content": "<p><strong>ما هو سفر ميخا؟</strong></p><ul><li><p>ميخا هو سفر من أسفار الأنبياء في إسرائيل. وهو عبارة عن مجموعة من الرسائل من الله التي تحدث بها ميخا.</p></li><li><p>كانت الرسائل عن شعب وقادة الممالك الشمالية والجنوبية.</p></li><li><p>تحدث ميخا بهذه الرسائل على مدى سنوات عِدَّة. فقد تنبأ أيام يوثام وآحاز وحزقيا ملوك المملكة الجنوبية. تنبأ من حوالي سنة 742 قبل الميلاد إلى حوالي سنة 687 قبل الميلاد.</p></li><li><p>تتحدث الرسائل عن الأحداث التي وقعت خلال زمن حُكم هؤلاء الملوك. كما تتحدث عن الأحداث التي حدثت بعد ذلك بكثير. ويتضمن ذلك الوقت عندما سيطرت أشور على المملكة الشمالية في سنة 722 قبل الميلاد. ويتضمن كذلك الوقت عندما سيطرت بابل على المملكة الجنوبية في سنة 586 قبل الميلاد. كما يتضمن أحداث لم تحدث بعد.</p></li><li><p>تمت كتابة الرسائل على شكل قصائد. ويُعتقد أن ميخا هو من كتب هذه الرسائل.</p></li><li><p>لقد فهم كتّاب العهد الجديد أن بعض نبوات ميخا تحققت في حياة وعمل يسوع.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لشعب مملكة إسرائيل الشمالية ومملكة يهوذا الجنوبية.</p></li></ul><p><strong>لماذا كُتب سفر ميخا؟</strong></p><ul><li><p>لإظهار خطايا الشعب والقادة في المملكة الشمالية والمملكة الجنوبية. وقد أوضح ميخا لماذا كان الله سيجلب القضاء ضدهم.</p></li><li><p>لحثهم على عبادة الله وحده واتِّبَاع وصايا الله حول كيفية معاملة الآخرين.</p></li><li><p>لإعطائهم الرجاء في مستقبلهم بعد وقت الدينونة. وقد كان الرجاء مبنيًا على محبة الله الأمينة لهم.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>قادة المملكة الشمالية والمملكة الجنوبية قدموا نماذج سيئة جدًا لشعب الله.</p></li><li><p>عبادة الله الحقيقي بإخلاص تؤدي إلى السلوك بالعدل.</p></li><li><p>سوف يجلب الله القضاء ضد كلا المملكتين بسبب الطرق التي لم يتصرفوا بها بالعدل.</p></li><li><p>سيحكم ملك من نسل داود شعب الله.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>رسائل الدينونة على المملكة الشمالية والمملكة الجنوبية (1 – 3).</strong></p><p><strong>رسالة رجاء عن ملك يأتي من نسل داود (4 - 5).</strong></p><p><strong>المزيد من رسائل الدينونة والرجاء (6 &shy;– 7).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]