[
  {
    "content_id": 499166,
    "reference_id": 202789,
    "version": "1.0.1",
    "title": "حَجَّي",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><strong>ما هو سفر حَجَّي؟</strong></p><ul><li><p>حَجَّي هو سفر من أسفار الأنبياء في إسرائيل. وهو عبارة عن مجموعة من الرسائل من الله التي تحدث بها حَجَّي.</p></li><li><p>كانت الرسائل عن أرض يهوذا عندما كانت المملكة الفارسية تسيطر عليها. وكانت جزءًا من القصة المذكورة في عزرا الإصحاحات 1 إلى 6. كما كانت الرسائل أيضًا وعودًا بشأن أحداث حدثت بعد ذلك الوقت.</p></li><li><p>تحدث حَجَّي بهذه الرسائل في سنة 520 قبل الميلاد. كان ذلك في السنة الثانية لمُلك داريوس على فارس.</p></li><li><p>يُعتقد أن حَجَّي كتب هذه الرسائل.</p></li><li><p>لقد فهم كُتّاب العهد الجديد أن بعض نبوات حَجَّي تحققت في حياة وعمل يسوع.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لزرُبابل ويشوع واليهود الذين عادوا إلى يهوذا. حيث قد عاشوا في السبي في بابل سنوات عِدَّة.</p></li></ul><p><strong>لماذا كُتب سفر</strong> <strong>حجي؟</strong></p><ul><li><p>لتذكير اليهود بأن يكونوا أمناء لعهد جبل سيناء بعد السبي.</p></li><li><p>لتسجيل الرسائل التي ساعدت اليهود في إكمال بناء الهيكل.</p></li><li><p>لتشجيع اليهود لأن الله بقي أمينًا لعهدِه مع داود.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>ظل الله أمينًا لعهد جبل سيناء وعهده مع داود. وقد بقي أمينًا لهذه العهود بعد فترة السبي.</p></li><li><p>الالتزام بعهد جبل سيناء أدى إلى بركات العهد. كما أن عدم الالتزام أدى إلى لعنات العهد.</p></li><li><p>لقد أراد الله أن يعيد اليهود بناء الهيكل. وكان ذلك جزءًا من خطة الله ليبارك جميع الأمم.</p></li><li><p>روح الله يمنح الناس القدرة على طاعة الله بإخلاص.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>رسائل حول الالتزام بعهد جبل سيناء (1:1 – 2:19).</strong></p><p><strong>رسالة رجاء حول عهد الله مع داود (2:20–23).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]