[
  {
    "content_id": 499167,
    "reference_id": 202790,
    "version": "1.0.1",
    "title": "زكريا",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "arb",
    "review_level": "None",
    "content": "<p><strong>ما هو سفر زكريا؟</strong></p><ul><li><p>زكريا هو سفر من أسفار الأنبياء في إسرائيل. وهو عبارة عن مجموعة من الرسائل والرؤى من الله.</p></li><li><p>كانت هذه الرؤى والرسائل تتعلق بأرض يهوذا خلال زمن زكريا. وكانت جزءًا من القصة المذكورة في عزرا الإصحاحات من 1 إلى 6. وكانت أيضًا عن الوقت الذي سيحكم فيه الله كملك بشكل كامل.</p></li><li><p>بدأ زكريا في إلقاء هذه الرسائل في سنة 520 قبل الميلاد. كان ذلك في السنة الثانية لمُلك داريوس على فارس. وكانت أيضًا الرؤى المسجلة في هذا السفر من تلك السنة.</p></li><li><p>تم كتابة معظم الرسائل في قصائد أو قصص.</p></li><li><p>يُعتقد أن زكريا كتب أجزاء من هذه الرسائل والرؤى. كما يُعتقد أن أجزاء أخرى قد كتبها يهود آخرون.</p></li><li><p>فهم كُتَّاب العهد الجديد أن بعض نبوات زكريا تحققت في حياة وعمل يسوع.</p></li></ul><p><strong>لمن كُتب هذا السفر؟</strong></p><ul><li><p>لزرُبابل ويشوع واليهود الذين عادوا إلى يهوذا. حيث قد عاشوا في السبي في بابل سنوات عِدَّة.</p></li></ul><p><strong>لماذا كُتب سفر</strong> <strong>زكريا؟</strong></p><ul><li><p>لتذكير اليهود بأن يكونوا أمناء لعهد جبل سيناء بعد السبي.</p></li><li><p>لتسجيل الرسائل التي ساعدت اليهود في إكمال بناء الهيكل.</p></li><li><p>لتشجيع اليهود بوعود حول عدة أمور. شملت هذه الأمور العهد مع داود، ويوم الرب والخليقة الجديدة.</p></li></ul><p><strong>الأفكار الرئيسية</strong></p><ul><li><p>عزّى الله شعبه بكلمات رجاء. وشمل ذلك نبوات عن المسيح.</p></li><li><p>سوف يجلب الله القضاء ضد جميع الأمم في يوم الرب.</p></li><li><p>في يوم من الأيام، سيتولى الله الحكم بالكامل كملك. وكل من يعبد ويطيع الله سيكون من شعبه.</p></li></ul><p><strong>مخطط السفر</strong></p><p><strong>رسائل ورؤى زكريا (1 - 8).</strong></p><p><strong>رسائل الدينونة والرجاء (9 – 14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]