[
  {
    "content_id": 500609,
    "reference_id": 202761,
    "version": "1.0.1",
    "title": "Первая книга Царств",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Первая книга Царств?</strong></p><ul><li><p>Первая книга Царств — это повествование об истории Израиля. Считается, что эти события происходили между 1100 и 931 гг. до н.э. Рассказы об этих событиях передавались из поколения в поколение на протяжении сотен лет в израильских и иудейских семьях.</p></li><li><p>Считается, что некоторые из этих рассказов записал пророк Самуил.</p></li><li><p>Остальные были записаны другими израильтянами.</p></li><li><p>Первоначально Самуил составил одну книгу, которая называлась Книгой пророка Самуила. Но позднее её разделили на две книги, известные в русских переводах как Первая и Вторая книги Царств, а в других переводах как Первая книга Самуила и Вторая книга Самуила. </p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Для чего была написана Первая книга Царств?</strong></p><ul><li><p>Чтобы описать конец периода правления судей Израилевых. Самуил был последним судьёй.</p></li><li><p>Чтобы описать начало правления царей в Израиле. Саул был первым царём, а Давид — вторым.</p></li><li><p>Первая, Вторая, Третья и Четвёртая книги Царств — это четыре части одной истории. Вместе они описывают период в более 400 лет истории Израиля.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Самуил верно служил Богу и народу Израиля.</p></li><li><p>Когда израильтяне захотели иметь земного царя, они отказались от правления Самого Бога.</p></li><li><p>Такие вожди, как Илия и Саул, страдали, когда не были верны Богу.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Жизнь и служение Самуила как священника, пророка и судьи (1 – 7).</strong></p><p><strong>Жизнь и царствование Саула (8 – 15).</strong></p><p><strong>Жизнь и служение Давида до того, как он стал царём (16 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]