[
  {
    "content_id": 500610,
    "reference_id": 202762,
    "title": "Вторая книга Царств",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Вторая книга Царств?</strong></p><ul><li><p>Вторая книга Царств — это повествование об истории Израиля. Считается, что эти события происходили между 1010 и 970 гг. до н.э. Рассказы об этих событиях передавались из поколения в поколение на протяжении сотен лет в израильских и иудейских семьях.</p></li><li><p>Считается, что священник Авиафар записал некоторые из этих рассказов.</p></li><li><p>Остальные рассказы были записаны другими израильтянами.</p></li><li><p>Первоначально Самуил составил одну книгу, которая называлась Книгой пророка Самуила. Но позднее её разделили на две книги, известные в русских переводах как Первая и Вторая книги Царств, а в других переводах как Первая книга Самуила и Вторая книга Самуила. </p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Для чего была написана Вторая книга Царств?</strong></p><ul><li><p>Чтобы записать историю правления царя Давида над Израилем.</p></li><li><p>Чтобы описать мир и покой в Израиле. Это был период, когда Давид использовал свою власть, чтобы делать то, что было правильно и справедливо.</p></li><li><p>Чтобы описать страдания, которые пришли, когда Давид не слушался Бога.</p></li><li><p>Первая, Вторая, Третья и Четвёртая книги Царств — это четыре части одной истории. Вместе они охватывают период в более 400 лет истории Израиля.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог заключил завет с Давидом и его потомками.</p></li><li><p>Бог был верен Давиду, даже когда Давид не был верен Богу.</p></li><li><p>Давид обратился к Богу и покаялся, когда согрешил. Он доверял Божьей милости.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Давид признан царём после смерти Саула (1:1 – 5:4).</strong></p><p><strong>Давид царствует в Иерусалиме (5:5 &shy;&shy;– 14:33).</strong></p><p><strong>Авессалом восстаёт против власти царя Давида (15 – 19).</strong></p><p><strong>Давид снова царствует в Иерусалиме (20 &shy;&shy;– 24).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]