[
  {
    "content_id": 500611,
    "reference_id": 202763,
    "version": "1.0.1",
    "title": "Третья книга Царств",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Третья книга Царств?</strong></p><ul><li><p>Третья книга Царств — это повествование об истории Израиля. Эти события происходили между 970 по 850 гг. до н.э. Рассказы об этих событиях передавались из поколения в поколение на протяжении сотен лет в израильских и иудейских семьях.</p></li><li><p>Считается, что эти рассказы были записаны израильтянами. Предполагается, что они были записаны около 560 г. до н.э.</p></li><li><p>Первоначально Третья и Четвёртая книги Царств были одной книгой. Позднее её разделили на две части.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Для чего была написана Третья книга Царств?</strong></p><ul><li><p>Чтобы записать историю правления царя Соломона и последующих царей.</p></li><li><p>Чтобы рассказать о том, как народ Израиля разделился на два царства.</p></li><li><p>Чтобы показать, как израильские цари, пророки и народ были верны Богу или не повиновались Ему.</p></li><li><p>Первая, Вторая, Третья и Четвёртая книги Царств — это четыре части одной истории. Вместе они охватывают период в более 400 лет истории Израиля.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог пребывал в Храме подобно тому, как Он пребывал в скинии.</p></li><li><p>Многие цари из рода Давида не были верны завету Бога с Давидом. Бог оставался верен всем Своим заветам со Своим народом.</p></li><li><p>Пророки обличали правителей, которые не были верны Богу.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Царствование Соломона (1 &shy;– 11).</strong></p><p><strong>Израиль разделяется на два царства при Ровоаме и Иеровоаме (12 &shy;– 14).</strong></p><p><strong>Цари Северного Царства и цари Южного Царства (15 – 22).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]