[
  {
    "content_id": 500612,
    "reference_id": 202764,
    "version": "1.0.1",
    "title": "Четвёртая книга Царств",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Четвёртая книга Царств?</strong></p><ul><li><p>Четвёртая книга Царств — это повествование об истории Израиля. Эти события происходили в период с 850 по 560 гг. до н.э. Рассказы об этих событиях передавались из поколения в поколение на протяжении сотен лет в израильских и иудейских семьях.</p></li><li><p>Считается, что пророк Иеремия записал некоторые из этих рассказов. Предполагается, что они были записаны около 560 г. до н.э.</p></li><li><p>Другие рассказы были записаны другими израильтянами.</p></li><li><p>Первоначально Третья и Четвёртая книги Царств были одной книгой. Позднее её разделили на две части.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Для чего была написана Четвёртая книга Царств?</strong></p><ul><li><p>Чтобы записать историю правления царей Северного и Южного Царств.</p></li><li><p>Чтобы объяснить, почему Северное и Южное Царства были разрушены, а народ отправлен в изгнание.</p></li><li><p>Первая, Вторая, Третья и Четвёртая книги Царств — это четыре части одной истории. Вместе они охватывают период в более 400 лет истории Израиля.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Пророки обличали правителей, которые не были верны Богу.</p></li><li><p>Большинство царей в Северном и Южном Царствах отказались поклоняться и служить только Богу.</p></li><li><p>Бог судил Свой народ за отказ подчиниться завету, заключённому на горе Синай. Бог использовал Ассирию и Вавилон как орудия, чтобы совершить суд над Своим народом.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Цари Северного Царства и цари Южного Царства (1 – 17).</strong></p><p><strong>Южное Царство (18 &shy;– 25).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]