[
  {
    "content_id": 500615,
    "reference_id": 202767,
    "version": "1.0.0",
    "title": "Книга Ездры",
    "media_type": "Text",
    "index_reference": "15000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Книга Ездры?</strong></p><ul><li><p>Книга Ездры — это повествование о событиях в истории иудеев во времена Персидского господства. Эти события происходили между 538 по 457 гг. до н.э. Рассказы об этих событиях передавались в иудейских семьях из поколения в поколение на протяжении сотен лет.</p></li><li><p>Считается, что большая часть книги была написана Ездрой.</p></li><li><p>Небольшие части книги были написаны другими иудеями.</p></li><li><p>Первоначально Книга Ездры и Книга Неемии были одной книгой. Позднее её разделили на две части.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для иудеев, которые вернулись в Иудею. Они долгое время жили в изгнании в Вавилоне.</p></li></ul><p><strong>Для чего была написана Книга Ездры?</strong></p><ul><li><p>Чтобы показать, как Бог сдержал Своё обещание вернуть Свой народ из Вавилона.</p></li><li><p>Чтобы записать имена многих иудейских начальников и людей, вернувшихся из Вавилона.</p></li><li><p>Чтобы рассказать о том, как был восстановлен Храм.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Некоторые иудеи вернулись в Иудею из Вавилона.</p></li><li><p>Бог использовал правителей как орудие выполнения Его воли.</p></li><li><p>Другие народы пытались заставить иудеев прекратить строительство Храма. Но иудеи построили его и снова поклонялись Богу.</p></li><li><p>После возвращения из Вавилона иудеи по-прежнему должны были исполнять Закон Моисея.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Зоровавель и иудеи, вернувшиеся с ним в Иудею (1 – 6).</strong></p><p><strong>Ездра и иудеи, вернувшиеся с ним в Иудею (7 – 10).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        }
      ],
      "resource": []
    }
  }
]