[
  {
    "content_id": 500616,
    "reference_id": 202768,
    "version": "1.0.1",
    "title": "Книга Неемии",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга Неемии?</strong></p><ul><li><p>Книга Неемии — это повествование о событиях в истории иудеев во времена Персидского господства. Эти события происходили между 445 и 430 гг. до нашей эры. Рассказы об этих событиях передавались в иудейских семьях из поколения в поколение на протяжении сотен лет.</p></li><li><p>Считается, что большая часть книги была написана Неемией. Некоторые отрывки были написаны Ездрой.</p></li><li><p>Другие части книги были написаны другими иудеями.</p></li><li><p>Первоначально Книга Ездры и Книга Неемии были одной книгой. Позднее её разделили на две части.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для иудеев, которые вернулись в Иудею. Они долгое время жили в изгнании в Вавилоне.</p></li></ul><p><strong>Для чего была написана книга Неемии?</strong></p><ul><li><p>Чтобы продолжить рассказ об истории иудеев, вернувшихся в Иудею из Вавилона.</p></li><li><p>Чтобы рассказать о том, как была восстановлена стена вокруг Иерусалима.</p></li><li><p>Чтобы записать, что иудеи согласились исполнять завет, заключённый на горе Синай.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Иудеи сообща отстроили стену Иерусалима.</p></li><li><p>Против Неемии и строителей выступали люди, которые не поклонялись Богу.</p></li><li><p>Божий народ вновь посвятил себя верности завету, заключённому на горе Синай.</p></li><li><p>Неемия постоянно молился и усердно трудился, чтобы помочь Божьему народу оставаться верным Богу.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Восстановление стены Иерусалима (1:1 – 7:3).</strong></p><p><strong>Иудейская община в Иерусалиме (7:4 – 13:31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]