[
  {
    "content_id": 500619,
    "reference_id": 202771,
    "version": "1.0.0",
    "title": "Псалтирь",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет книга Псалтирь?</strong></p><ul><li><p>Псалтирь относится к книгам еврейской мудрости и поэзии. В неё входят 150 молитвенных гимнов. Эти гимны называются псалмами. Они использовались израильтянами и иудеями во время поклонения Богу.</p></li><li><p>В переводе с древнегреческого языка слово «псалом» означает «песнь хвалы». На еврейском языке эта книга называется «Теилим», что означает «хвала».</p></li><li><p>Псалмы были написаны разными людьми. Псалмы писали на протяжении сотен лет. Они были собраны в пять разделов, называемых книгами. Все пять разделов были собраны в одну книгу, называемую Псалтирь. Они были собраны вместе после того, как многие иудеи вернулись в Иерусалим из Вавилона.</p></li><li><p>Псалмы разделены на пять книг не случайно. Закон Моисея также разделён на пять книг. Пять книг Закона Моисея учили Божий народ, как жить. Пять книг псалмов учат народ, как молиться Богу и прославлять Его.</p></li><li><p>Многие псалмы связаны с людьми, упомянутыми в других книгах Библии. Эти люди названы авторами некоторых псалмов. К ним относятся Моисей, Давид, Соломон, Асаф, сыновья Корея и другие.</p></li><li><p>Многие псалмы рассказывают о событиях, упомянутых в других книгах Библии. Например, о создании мира Богом и спасении израильтян от рабства в Египте. В них рассказывается о событиях из жизни Давида. В них рассказывается о поклонении Богу в Храме. В них также рассказывается о том, как Божий народ был вынужден жить в Вавилоне и как затем он вернулся домой.</p></li><li><p>В некоторых псалмах есть указания о том, как их необходимо петь или исполнять на музыкальных инструментах. Эти указания помогали израильтянам и иудеям использовать псалмы для поклонения Богу.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Почему псалмы были собраны в книгу Псалтирь?</strong></p><ul><li><p>Чтобы научить народ Израиля, как славить Бога и как Ему молиться.</p></li><li><p>Чтобы дать людям примеры того, как разговаривать с Богом. В некоторых псалмах только один человек обращается к Богу. В других псалмах с Богом разговаривают группы людей. Говорящие откровенны с Богом о своих чувствах. Они честно и смело говорят о том, что происходит и что они хотят, чтобы Бог сделал.</p></li><li><p>Чтобы делиться Божьей мудростью и благословениями с народом и царями Израиля.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Хвала. Во многих псалмах люди прославляют Бога за то, какой Он. Он добрый, могущественный, верный и любящий. Его законы и наставления чудесны. Псалмы <a href=\"https://ref.ly/Ps8:1-Ps8:9\">8</a> и <a href=\"https://ref.ly/Ps100:1-Ps100:5\">99</a> являются примерами хвалы.</p></li><li><p>Мольбы о помощи. Во многих псалмах нуждающиеся просят Бога спасти и избавить их. Псалмы <a href=\"https://ref.ly/Ps22:1-Ps22:31\">21</a> и <a href=\"https://ref.ly/Ps130:1-Ps130:8\">129</a> являются примерами мольбы о помощи.</p></li><li><p>Доверие. Во многих псалмах люди показывают Богу, что доверяют Ему. Они верят, что Он исполнит то, что обещал. Псалмы <a href=\"https://ref.ly/Ps23:1-Ps23:6\">22</a> и <a href=\"https://ref.ly/Ps131:1-Ps131:3\">130</a> являются примерами веры.</p></li><li><p>Благодарение. Во многих псалмах люди описывают то, как Бог помог им. Они благодарят Его за это. Псалмы <a href=\"https://ref.ly/Ps30:1-Ps30:12\">29</a> и <a href=\"https://ref.ly/Ps116:1-Ps116:19\">114–115</a> являются примерами благодарения.</p></li><li><p>Жалобы и плачь. Во многих псалмах люди рассказывают Богу, как они печальны или разгневаны чем-то. Это называется жалобами и плачем, и они также встречаются в книге Плач Иеремии. Кажется, что Бог не предпринимает действий, чтобы помочь Своему народу. Божий народ жалуется на это и говорит Богу, что они хотели бы, чтобы Он сделал. Псалмы <a href=\"https://ref.ly/Ps89:1-Ps89:52\">88</a> и <a href=\"https://ref.ly/Ps137:1-Ps137:9\">136</a> являются примерами жалоб и плача.</p></li><li><p>Признание греха. В некоторых псалмах люди признаются Богу в своих грехах. Они отворачиваются от греха и каются. Они просят Бога простить их за то, что не жили так, как Он хочет. Псалмы <a href=\"https://ref.ly/Ps32:1-Ps32:11\">31</a> и <a href=\"https://ref.ly/Ps51:1-Ps51:19\">50</a> являются примерами признания греха.</p></li><li><p>Мудрость для Божьего народа. Некоторые псалмы обращаются к людям, а не к Богу. В этих псалмах благословляют людей, объясняют мудрый путь жизни или говорят о Божьих обещаниях. Псалмы <a href=\"https://ref.ly/Ps1:1-Ps1:6\">1</a> и <a href=\"https://ref.ly/Ps112:1-Ps112:10\">111</a> являются примерами мудрости.</p></li><li><p>Пророчества. В некоторых псалмах содержатся пророчества. Авторы Нового Завета считали, что некоторые из этих пророчеств исполнились в жизни и служении Иисуса. Псалмы <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> и <a href=\"https://ref.ly/Ps110:1-Ps110:7\">109</a> являются примерами пророчеств.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Книга 1 (Псалмы 1 – 40).</strong></p><p><strong>Книга 2 (Псалмы 41 – 71).</strong></p><p><strong>Книга 3 (Псалмы 72 – 88).</strong></p><p><strong>Книга 4 (Псалмы 89 – 105).</strong></p><p><strong>Книга 5 (Псалмы 106 – 150).</strong></p><p><strong>Книга 1 (Псалмы с 1 по 40) являются первым разделом книги Псалтирь. Этот раздел называется Книга 1. В псалмах 1 и 2 представлены важные темы, которые обсуждаются на протяжении всей книги Псалтирь. Речь идет о законе Моисея и царях Израиля. Автором всех псалмов из первого раздела считается Давид. В псалмах описываются многие события из жизни Давида. Книга 1 включает в себя множество псалмов, которые являются мольбами о помощи. Сюда же входят псалмы жалоб и стенаний. Книга 1 заканчивается словами хвалы в Псалме 40:14.</strong> <strong>Книги 2, 3 и 4 псалмов также заканчиваются словами хвалы. В конце каждой книги написано слово «аминь». Произнесение «аминь» означало конец молитв.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]