[
  {
    "content_id": 500620,
    "reference_id": 202772,
    "version": "1.0.0",
    "title": "Притчи",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет книга Притчи?</strong></p><ul><li><p>Притчи относится к книгам еврейской мудрости и поэзии. Это собрание изречений и пословиц о том, как правильно жить.</p></li><li><p>Эти изречения и пословицы передавались из поколения в поколение на протяжении сотен лет в семьях израильтян и иудеев.</p></li><li><p>Многие изречения и пословицы были написаны или собраны во время царствования Соломона. Другие притчи были написаны или собраны не только Соломоном, но и многими другими людьми. Среди них люди царя Езекии, Агур, Лемуил и другие мудрецы.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Почему поэзия, изречения и пословицы были собраны в книгу Притчи?</strong></p><ul><li><p>Чтобы собрать вместе мудрые уроки, которые израильтяне усвоили за многие годы.</p></li><li><p>Чтобы объяснить, что значит жить хорошо. Это относится к тому, что люди чувствуют, говорят и делают. Это касается того, как они принимают решения. Это касается отношений в семьях и общинах. Это касается дружбы, интимных отношений, денег, работы и деловых вопросов.</p></li><li><p>Чтобы научить людей, как жить правильно. Это относится к каждому человеку, каждой семье, каждой этнической группе и к любому народу.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Жить хорошо — значит быть мудрым. Мудрость основывается на уважении к Богу и послушании Ему. Хорошая жизнь ведёт к успеху и миру.</p></li><li><p>Жить плохо — значит быть глупым. Глупость основана на гордости. Неправильная жизнь приводит к позору и бедам.</p></li><li><p>Бог — Творец всего сущего и единственный истинный Бог. Все люди и все народы должны уважать Его и следовать Его путям.</p></li><li><p>Законы жизни, описанные в книге Притчи, применимы ко всем людям и народам. Эти законы не являются гарантией того, что жизнь всегда будет складываться по определённой схеме.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Цель книги Притчи (1:1–7).</strong></p><p><strong>Речи отца к сыну и поэзия о мудрости (1:8 – 9:18).</strong></p><p><strong>Притчи царя Соломона (10:1 – 22:16).</strong></p><p><strong>Изречения мудрых (22:17 – 24:34).</strong></p><p><strong>Притчи, собранные во времена Езекии (25 – 29).</strong></p><p><strong>Изречения, собранные другими авторами (30 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]