[
  {
    "content_id": 500621,
    "reference_id": 202773,
    "title": "Книга Екклесиаста",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Книга</strong> <strong>Екклесиаста?</strong></p><ul><li><p>Книга Екклесиаст относится к книгам еврейской мудрости и поэзии. Это собрание поучений, мудрых высказываний и пословиц о том, что в жизни имеет смысл и значение.</p></li><li><p>Автором книги является человек, которого называют Учитель. Неизвестно, кто это был. Предполагается, что им мог быть Соломон.</p></li><li><p>На древнееврейском языке слово «кохэлет» означает «учитель». Это слово дало название книге на еврейском языке. На древнегреческом языке слово «учитель» звучит как «екклесиаст». Это слово дало название книге на других языках. </p></li><li><p>Слова Учителя были собраны в книгу Екклесиаст другими людьми. Неизвестно, когда именно была составлена книга.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Для чего была написана Книга Екклесиаста?</strong></p><ul><li><p>Чтобы сказать о том, что имеет смысл в жизни. Он не связан с тем, что Бог делал через народ Израиля. Смысл жизни основывается на том, чему научился Учитель. Своё учение он приобрёл через изучение себя, растений, животных, людей и окружающего мира.</p></li><li><p>Чтобы напомнить людям, что все однажды умрут.</p></li><li><p>Чтобы показать, насколько важно чтить Бога и радоваться тому, что Бог даёт людям.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Когда люди умирают, они теряют всё, чем они наслаждались в жизни, ради чего трудились и чему научились. Ничто из этого не длится вечно.</p></li><li><p>В жизни много тайн, которые люди не могут понять.</p></li><li><p>Многие вещи в жизни несправедливы. Это противоречит тем принципам мироздания, которые описаны в книге Притчи.</p></li><li><p>Люди не могут полностью понять Бога и Его действия. Но Бог достоин того, чтобы Ему доверяли, Его уважали и Ему повиновались.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Раздел о том, что всё в мире тщетно (1:1 – 11:6).</strong></p><p><strong>Раздел о том, как наслаждаться жизнью и быть смирённым (11:7 – 12:8).</strong></p><p><strong>Заключительные слова о почтении и послушании Богу (12:9–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]