[
  {
    "content_id": 500622,
    "reference_id": 202774,
    "title": "Песни Песней",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет книга</strong> <strong>Песни Песней?</strong></p><ul><li><p>Книга Песни Песней относится к книгам еврейской мудрости и поэзии. Это сборник песен и гимнов о любовной страсти между женщиной и мужчиной.</p></li><li><p>В этой книге встречаются высказывания разных людей. Женщина говорит больше всех, и мужчина говорит много раз. Также говорят некая группа женщин и братья женщины.</p></li><li><p>Неизвестно, кто написал эти песни и поэмы. Неизвестно, когда они были записаны и составлены в одну книгу. Возможно, их написал Соломон. Возможно, их написали другие люди, рассказывая о Соломоне и одной из его жён. Или же авторы использовали имя Соломона, ссылаясь на его мудрость.</p></li><li><p>На протяжении сотен лет многие иудеи понимали книгу Песнь Песней как образ. Для них это был образ верной любви Бога. Он показывает, насколько Бог предан народу Израиля.</p></li><li><p>На протяжении сотен лет многие христиане также понимали книгу Песни Песней как образ. Для них это образ верной любви Иисуса. Он показывает, насколько Иисус предан Церкви.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Израиля.</p></li></ul><p><strong>Для чего была написана книга Песни Песней?</strong></p><ul><li><p>Чтобы прославить сексуальное влечение и любовь, которые согласуются с тем, что Бог предназначил для людей.</p></li><li><p>Чтобы дать представление о сексуальных желаниях и любви, которые не являются грехом. Сексуальные грехи причиняют боль и печаль. Они наносят вред людям, их семьям и всему сообществу. Закон Моисея ясно говорил, что израильтянам не следует совершать сексуальные грехи. Они должны были удовлетворять свои сексуальные желания только с мужем или женой. Книга Песни Песней приводит правильный пример таких отношений.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Некие женщина и мужчина в Израиле испытывали сексуальное влечение и любовь друг к другу. Женщина и мужчина собирались пожениться. Именно после свадьбы они смогут реализовать свои сексуальные желания и любовь. Они с нетерпением ждали того момента, когда смогут это сделать.</p></li><li><p>Бог создал желание, которое испытывают женщины и мужчины, чтобы наслаждаться сексуальной близостью. Бог даёт это желание как дар, которым благословляет людей.</p></li><li><p>Сексуальное влечение и любовь являются благословением для людей, если люди их проявляют так, чтобы чтить ими Бога. Книга Песни Песней описывает многие из таких проявлений любви.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Женщина и мужчина жаждут друг друга (1–2).</strong></p><p><strong>Сны женщины (3:1 – 6:3).</strong></p><p><strong>Женщина и мужчина снова жаждут друг друга (6:4 – 8:14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]