[
  {
    "content_id": 500623,
    "reference_id": 202775,
    "title": "Книга пророка Исаии",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Книга пророка</strong> <strong>Исаии?</strong></p><ul><li><p>Книга пророка Исаии относится к книгам израильских пророков. В неё входят пророчества и некоторые рассказы из жизни самого пророка Исаии. Эти рассказы также встречаются в Четвёртой книге Царств и во Второй книге Паралипоменон.</p></li><li><p>Большинство пророчеств относится к народу и правителям Южного Царства.</p></li><li><p>Эти пророчества произносились на протяжении многих лет. Исаия пророчествовал, когда царями Южного Царства были Озия, Иофам, Ахаз и Езекия. Он пророчествовал между 740 и 680 гг. до н.э.</p></li><li><p>В пророчествах говорится о событиях, происходивших во времена правления этих царей. В них также упоминаются события, которые произошли гораздо позже. В том числе в них рассказывается о событиях, произошедших после того, как Вавилон захватил Южное Царство. Сюда же относятся события, произошедшие после того, как Персия захватила Вавилон. Также тут есть пророчества о событиях, которые ещё не произошли.</p></li><li><p>Большинство пророчеств были записаны в виде поэтических речей и гимнов.</p></li><li><p>Авторы Нового Завета понимали, что многие пророчества Исаии исполнились в жизни и служении Иисуса.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Южного Царства (Иудеи).</p></li></ul><p><strong>Для чего была написана Книга пророка Исаии?</strong></p><ul><li><p>Чтобы призвать народ и правителей Южного Царства повиноваться Богу. Пророчества предупреждали их о том, что за неверность Богу на них придёт суд.</p></li><li><p>Чтобы дать им надежду и утешение относительно их будущего. Надежда и утешение основывались на верной любви Бога к Своему народу.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог — единственный, Кто обладает силой спасать людей. Он спасает всех, кто отвернулся от греха и чтит Его. Он вершит суд над всеми, кто горд и не уважает Его.</p></li><li><p>Божий Раб принесёт спасение, страдая за Божий народ.</p></li><li><p>Бог создаст новые небо и землю. Все, кто чтит Его, будут с Ним жить в новом творении.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Пророчества о суде и надежде для Южного Царства и Ассирии (1 – 12).</strong></p><p><strong>Пророчества о суде и надежде для других народов (13 – 23).</strong></p><p><strong>Пророчества о суде и надежде для всего мира (24 – 27).</strong></p><p><strong>Больше пророчеств о суде и надежде для Южного Царства и Ассирии (28 –</strong> <strong>39).</strong></p><p><strong>Пророчества надежды и утешения во время и после изгнания (40 – 66).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]