[
  {
    "content_id": 500624,
    "reference_id": 202776,
    "version": "1.0.1",
    "title": "Книга пророка Иеремии",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга пророка Иеремии?</strong></p><ul><li><p>Книга пророка Иеремии относится к книгам израильских пророков. Это собрание пророчеств от Бога. В неё входят пророчества, некоторые рассказы из жизни самого пророка Иеремии и его молитвы. Эти рассказы также встречаются в Четвёртой книге Царств и во Второй книге Паралипоменон.</p></li><li><p>Большинство пророчеств касалось народа и правителей Южного Царства. Эти пророчества произносились на протяжении многих лет. Иеремия пророчествовал во время правления царей Иосии, Иоахаза, Иоакима, Иехонии и Цедекии. Он пророчествовал примерно с 627 г. до н.э. и до какого-то времени после 586 г. до н. э.</p></li><li><p>Пророчества Иеремии относятся ко времени правления этих царей. Они также упоминают события, которые произошли намного позже. Сюда же относятся события, произошедшие после того, как Персия захватила Вавилон. </p></li><li><p>Большинство пророчеств были записаны в виде поэтических речей и молитв. Помощник по имени Варух помогал их записывать.</p></li><li><p>Авторы Нового Завета понимали, что некоторые пророчества Иеремии исполнились в жизни и служении Иисуса.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Южного Царства (Иудеи).</p></li></ul><p><strong>Для чего была написана Книга пророка Иеремии?</strong></p><ul><li><p>Чтобы призвать народ и правителей Южного Царства быть верными Богу.</p></li><li><p>Чтобы дать им надежду на будущее. Надежда основывалась на верной любви Бога к Своему народу.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог совершает суд над всеми, кто отказывается отвернуться от греха.</p></li><li><p>Бог сделает Свой народ способным хранить верность Богу. Это будет новый завет. Бог хочет, чтобы все народы стали частью Его избранного народа.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Бог избирает Иеремию пророком (1).</strong></p><p><strong>Пророчества о суде и надежде для Южного Царства (2:1 – 25:14).</strong></p><p><strong>Чаша гнева Божьего против многих народов (25:15–38).</strong></p><p><strong>Истории о пророке Иеремии (26 – 29).</strong></p><p><strong>Пророчества надежды для Божьего народа (30 &shy;– 33).</strong></p><p><strong>Истории о пророке Иеремии и Южном Царстве (34 – 45).</strong></p><p><strong>Пророчества о суде над другими народами (46 – 49).</strong></p><p><strong>Пророчества о суде над Вавилоном (50 – 51).</strong></p><p><strong>Заключительное повествование о Южном Царстве (52).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]