[
  {
    "content_id": 500625,
    "reference_id": 202777,
    "version": "1.0.1",
    "title": "Плач Иеремии",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет книга</strong> <strong>Плач Иеремии?</strong></p><ul><li><p>Плач Иеремии относится к книгам израильских пророков. </p></li><li><p>Плач Иеремии написан в форме поэтического гимна или молитвы, и является способом выражения горя и печали. Плач Иеремии — это собрание из пяти поэтических песней. Каждая глава — это песня, в которой рассказывается о горе. Именно поэтому книга называется Плач.</p></li><li><p>Печальные события, о которых говорится в поэмах, связаны с захватом Иерусалима вавилонскими войсками. Осада длилась несколько лет. Она закончилась тем, что Храм и Иерусалим были разрушены. Это произошло в 586 г. до н.э.</p></li><li><p>Считается, что сам Иеремия мог записать эти песни.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для жителей Южного Царства, которые горевали о разрушении Иерусалима. Некоторые из них продолжали жить в Иудее и на соседних территориях. Большинство было вынуждено жить в Вавилоне.</p></li></ul><p><strong>Для чего была написана книга Плач Иеремии?</strong></p><ul><li><p>Чтобы честно рассказать о том, что чувствовали жители Южного Царства. Они страдали. Они чувствовали печаль, растерянность, гнев, одиночество и стыд.</p></li><li><p>Чтобы побудить их осознать свой грех против Бога.</p></li><li><p>Напомнить им, что Бог осуждает грех и наказывает за него.</p></li><li><p>Напомнить им, что Бог был полностью верен Своему народу. Его верная любовь к нему не закончилась, даже несмотря на то, что Иерусалим был разрушен.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Божий народ честен с Богом. Он молится Ему обо всём, что чувствует.</p></li><li><p>Бог гневается на зло и грех. Он совершает суд над теми, кто отказывается перестать совершать злые дела.</p></li><li><p>Страдания очень болезненны.</p></li><li><p>Верная любовь Бога даёт Его народу надежду.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Иерусалим подобен плачущей женщине (1).</strong></p><p><strong>Божий гнев (2).</strong></p><p><strong>Надежда приходит от верной любви Бога (3).</strong></p><p><strong>Иерусалим сравнивается с тем, каким город был раньше (4).</strong></p><p><strong>Чувство, что Бог забыл и оставил (5).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]