[
  {
    "content_id": 500626,
    "reference_id": 202778,
    "version": "1.0.1",
    "title": "Книга пророка Иезекииля",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга пророка Иезекииля?</strong></p><ul><li><p>Книга пророка Иезекииля относится к книгам израильских пророков. Это собрание пророчеств от Бога. В неё входят видения, которые Бог дал пророку Иезекиилю, и истории из жизни самого пророка.</p></li><li><p>Большинство пророчеств касалось народа и правителей Южного Царства.</p></li><li><p>Эти пророчества были обращены к группе иудеев, живущих в изгнании в Вавилоне. Иезекииль пророчествовал на протяжении более 20 лет. Он пророчествовал между 590 и 571 г. до н.э.</p></li><li><p>Пророчества Иезекииля говорят о событиях, которые произошли при его жизни. Они также затрагивают события, которые произошли гораздо позднее. Сюда же относятся события, произошедшие после того, как Персия захватила Вавилон. В том числе есть пророчества о событиях, которые ещё не произошли.</p></li><li><p>Большинство пророчеств записаны в виде поэтических гимнов или рассказов.</p></li><li><p>Авторы Нового Завета понимали, что некоторые пророчества Иезекииля исполнились в жизни и служении Иисуса.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для иудеев, живущих в изгнании в Вавилоне.</p></li></ul><p><strong>Для чего была написана Книга пророка Иезекииля?</strong></p><ul><li><p>Чтобы убедить иудеев в Вавилоне принять суд, который Бог совершил над Южным Царством.</p></li><li><p>Чтобы убедить их отвернуться от греха и верно следовать за Богом.</p></li><li><p>Чтобы дать им надежду на их будущее. Надежда основывалась на новом завете, который Бог заключит с ними.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог свят и является Царём, обладающим властью над всеми народами. Он хочет, чтобы все люди и все правители были смирёнными и служили Ему.</p></li><li><p>Бог совершил суд над Южным Царством из-за грехов и злых дел его жителей. Он проявил милость, не позволив уничтожить весь Свой народ.</p></li><li><p>Бог сделает Свой народ способным сохранять верность Ему, заключив с ним новый завет.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Бог призывает Иезекииля быть пророком (1 – 3).</strong></p><p><strong>Видения и пророчества о суде над Южным Царством (4 – 24).</strong></p><p><strong>Пророчества о суде над другими народами (25 – 32).</strong></p><p><strong>Видения и пророчества надежды для Божьего народа (33 – 48).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]