[
  {
    "content_id": 500627,
    "reference_id": 202779,
    "title": "Книга пророка Даниила",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Книга пророка Даниила?</strong></p><ul><li><p>Книга пророка Даниила относится к книгам израильских пророков. Это собрание пророчеств, посланий и видений от Бога. В неё также входят письма и молитвы.</p></li><li><p>Большинство рассказов посвящено Даниилу. Есть также рассказы о Сидрахе, Мисахе, Авденаго и о царях Вавилона и Персии. Бог дал Даниилу видения и пророчества. Некоторые пророчества относятся ко времени жизни Даниила. Другие пророчества относятся ко времени после жизни Даниила.</p></li><li><p>Даниил был в первой группе иудеев, живших в изгнании в Вавилоне. Даниил служил вавилонскому царю до тех пор, пока Персидское царство не захватило Вавилон. Затем он служил персидскому царю. Он служил примерно с 605 года по 535 гг. до н.э.</p></li><li><p>Считается, что сам Даниил записал эти истории, пророчества и видения.</p></li><li><p>Авторы Нового Завета понимали, что некоторые пророчества и видения Даниила исполнились в жизни и служении Иисуса.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для иудеев, живущих в изгнании в Вавилоне.</p></li></ul><p><strong>Для чего была написана Книга пророка Даниила?</strong></p><ul><li><p>Чтобы вдохновить иудеев рассказами о том, как Бог заботится о Своём народе во время изгнания.</p></li><li><p>Чтобы привести примеры того, как иудеи оставались верными завету, заключённому на горе Синай. Они оставались верными Богу во время изгнания и когда к ним относились плохо.</p></li><li><p>Чтобы напомнить иудеям о силе и власти Бога. Это ободрит их, когда они столкнутся со страданиями из-за земных правителей.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог обладает полной властью и могуществом над всем, что есть на небе и на земле. Он будет действовать, чтобы положить конец изгнанию Своего народа в Вавилоне. Однажды Он будет править вечно как Царь.</p></li><li><p>Даниил, Сидрах, Мисах, и Авденаго оставались верными завету, заключённому на горе Синай. Они делали это даже тогда, когда жили вдали от Иерусалима и Храма.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Рассказы о Данииле и его трёх друзьях (1 – 6).</strong></p><p><strong>Видения и пророчества, данные Даниилу о будущем (7 – 12).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]