[
  {
    "content_id": 500629,
    "reference_id": 202781,
    "version": "1.0.1",
    "title": "Книга пророка Иоиля",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга пророка Иоиля?</strong></p><ul><li><p>Книга пророка Иоиля относится к книгам израильских пророков. В неё входят пророчества от Бога, сказанные пророком Иоилем.</p></li><li><p>Большинство пророчеств относится к народу и священникам Южного Царства.</p></li><li><p>Неизвестно, из какого города был сам Иоиль и когда он произнёс эти пророчества.</p></li><li><p>В пророчествах говорится о нашествии саранчи на землю Иудеи. В них говорится о времени суда и времени благословения. В них также говорится о событиях, которые ещё не произошли.</p></li><li><p>Пророчества были записаны в виде поэтических речей.</p></li><li><p>Считается, что эти пророчества записал сам пророк Иоиль.</p></li><li><p>Авторы Нового Завета понимали, что некоторые пророчества Иоиля исполнились в день Пятидесятницы. Именно в Пятидесятницу Иисус дал Святого Духа Своим последователям.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Южного Царства (Иудеи).</p></li></ul><p><strong>Для чего была написана Книга пророка Иоиля?</strong></p><ul><li><p>Чтобы оплакивать нашествие саранчи, которая уничтожила все посевы.</p></li><li><p>Чтобы призвать Божий народ вернуться к Богу и покаяться в своих грехах.</p></li><li><p>Чтобы показать желание Бога благословить всех людей, которые Ему служат.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог совершает суд над Своим народом и над всеми народами за их грехи.</p></li><li><p>Бог желает, чтобы все люди отвернулись от греха. Он стремится к тому, чтобы они были полностью преданы Ему.</p></li><li><p>День Господень — это время суда для одних. Для других это время благословения.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Нашествие саранчи</strong> <strong>как день Господень</strong> <strong>(1).</strong></p><p><strong>Нашествие армий как день Господень (2:1–27).</strong></p><p><strong>Суд Божий над народами как день Господень (2:28 – 3:21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]