[
  {
    "content_id": 500630,
    "reference_id": 202782,
    "version": "1.0.1",
    "title": "Книга пророка Амоса",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга пророка Амоса?</strong></p><ul><li><p>Книга пророка Амоса относится к книгам израильских пророков. В неё входят пророчества и видения от Бога, данные пророку Амосу.</p></li><li><p>Большинство пророчеств и видений касалось народа и правителей Северного Царства.</p></li><li><p>Амос пророчествовал, когда царь Иеровоам II правил Северным Царством. Он правил примерно с 793 до 753 гг. до н.э.</p></li><li><p>Пророчества и видения относятся к событиям, происходившим в те времена и после них. К ним относятся события, когда Ассирия захватила Северное Царство в 722 г. до н.э. Они также касаются событий, которые ещё не произошли.</p></li><li><p>Эти пророчества были записаны в виде поэтических изречений. Считается, что эти пророчества и видения записал сам пророк Амос.</p></li><li><p>Авторы Нового Завета понимали, что некоторые пророчества Амоса исполнились в жизни и служении Иисуса.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Северного Царства (Израиля).</p></li></ul><p><strong>Для чего была написана Книга пророка Амоса?</strong></p><ul><li><p>Чтобы указать на грехи народа и правителей Северного Царства. Амос объяснил, почему Бог собирается совершить над ними суд.</p></li><li><p>Чтобы убедить их поклоняться только Богу и соблюдать Его заповеди о том, как относиться к другим людям. Если бы они это делали, Бог не навёл бы на них суд.</p></li><li><p>Чтобы дать им надежду на будущее после времени суда. Надежда основывалась на верной любви Бога к ним.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Верное поклонение истинному Богу ведёт к добрым делам и справедливому отношению к людям. Это ведёт к жизни.</p></li><li><p>Поклонение ложным богам ведёт к совершению злых поступков и плохому отношению к людям. Это ведёт к смерти.</p></li><li><p>Проклятия за нарушение завета обрушатся на народ и вождей Северного Царства. Они будут уничтожены ассирийскими войсками. Это будет Божьим судом над ними.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Пророчества о суде над народами, живущими вокруг Северного Царства (1:1 – 2:5).</strong></p><p><strong>Пророчества о суде над Северным Царством (2:6 – 6:14).</strong></p><p><strong>Видения и пророчества о Северном Царстве (7 – 9).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]