[
  {
    "content_id": 500631,
    "reference_id": 202783,
    "title": "Книга пророка Авдия",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Книга пророка</strong> <strong>Авдия?</strong></p><ul><li><p>Книга пророка Авдия относится к книгам израильских пророков. В неё входят пророчества от Бога, данные пророку Авдию.</p></li><li><p>Большинство пророчеств относится к народу Едома.</p></li><li><p>Неизвестно, из какого города был Авдий. Также ничего не известно о его семье. Остаётся неясным, когда он произнёс эти пророчества. Считается, что он пророчествовал после разрушения Иерусалима вавилонянами. Это произошло в 586 г. до н.э.</p></li><li><p>Эти пророчества говорят о суде над Едомом. В них также говорится о времени благословения для Божьего народа.</p></li><li><p>Пророчества были записаны в виде поэтических речей.</p></li><li><p>Считается, что эти пророчества записал сам пророк Авдий.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Южного Царства (Иудеи).</p></li></ul><p><strong>Для чего была написана Книга пророка Авдия?</strong></p><ul><li><p>Чтобы показать Божий гнев против Едома и других народов. Эти народы действовали с гордостью и плохо обращались с другими народами.</p></li><li><p>Чтобы ободрить потомков Иакова. Бог совершит суд над теми, кто плохо с ними обращается. Бог всегда рядом с потомками Иакова и будет править как Царь.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог совершает суд над всеми народами, которые плохо обращаются с другими людьми.</p></li><li><p>День Господень — это время суда для одних. Для других — это время благословения.</p></li><li><p>Однажды Бог будет полностью править как Царь над всеми народами.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Пророчества о суде над Едомом и всеми народами (1:1–16).</strong></p><p><strong>Пророчества надежды о Божьем Царстве (1:17–21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]