[
  {
    "content_id": 500634,
    "reference_id": 202786,
    "version": "1.0.1",
    "title": "Книга пророка Наума",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга пророка Наума?</strong></p><ul><li><p>Книга пророка Наума относится к книгам израильских пророков. В неё входят пророчества от Бога, сказанные пророком Наумом. Он произнёс их после того, как Бог дал ему видение.</p></li><li><p>Большинство пророчеств относятся к народу и царю Ассирии.</p></li><li><p>Неизвестно, из какого города был Наум. Также ничего не известно о его семье. Считается, что Наум произнёс эти пророчества после 663 г. до н.э. Именно тогда Ассирия завоевала город Фивы. Наум пророчествовал до того, как Ассирия была завоёвана вавилонянами. Падение Ассирии произошло около 612 г. до н.э.</p></li><li><p>Пророчества были записаны в виде поэтических речей.</p></li><li><p>Считается, что эти пророчества записал сам пророк Наум.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Южного Царства (Иудеи).</p></li></ul><p><strong>Для чего была написана Книга пророка Наума?</strong></p><ul><li><p>Чтобы объяснить суд, который Бог совершит над Ассирией.</p></li><li><p>Чтобы напомнить жителям Южного Царства о том, что Бог их защищает.</p></li><li><p>Утешить народ Южного Царства доброй вестью. Божий суд над Ассирией был доброй вестью для всех, с кем Ассирия плохо обращалась.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог всемогущ. Он обладает полной властью над всем, что Он создал, и над всеми земными правителями.</p></li><li><p>Бог гневается на грех и зло. Он останавливает людей и царства, которые совершают злодеяния. Он останавливает их, совершая над ними суд.</p></li><li><p>Бог благ. Бог заботится о тех, кто на Него уповает.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Наум описывает Бога (1:1–8).</strong></p><p><strong>Повеление, данное Богом относительно Ниневии (1:9–15).</strong></p><p><strong>Видение Наума о том, что Ниневия будет разрушена (2 – 3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]