[
  {
    "content_id": 500635,
    "reference_id": 202787,
    "version": "1.0.1",
    "title": "Книга пророка Аввакума",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга пророка</strong> <strong>Аввакума?</strong></p><ul><li><p><span>Книга пророка Аввакума</span> относится к книгам израильских пророков. В ней собраны молитвы Аввакума и ответы Бога на них.</p></li><li><p>Аввакум молился Богу о Южном Царстве. Бог ответил через вавилонян. </p></li><li><p>Неизвестно, из какого города был Аввакум. Также ничего не известно о его семье. Аввакум молился Богу до того, как вавилоняне разрушили Иерусалим в 586 г. до н.э.</p></li><li><p>Молитвы Аввакума и ответы Бога записаны в виде поэтических речей.</p></li><li><p>Считается, что сам пророк Аввакум написал эту книгу.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Южного Царства (Иудеи).</p></li></ul><p><strong>Для чего была написана Книга пророка Аввакума?</strong></p><ul><li><p>Чтобы ободрить Божий народ, когда он молился Богу. Они должны быть полностью честными с Богом. Им следует ждать ответа от Бога. Они должны верить, что Бог сделает то, что обещал.</p></li><li><p>Чтобы предупредить жителей Южного Царства о том, что Бог наведёт на них суд. Он наведёт суд на тех, кто плохо относится к другим людям.</p></li><li><p>Чтобы дать ободрение народам, угнетаемые могущественными царствами, такими как Вавилон. Бог обещал спасти их и совершить суд над Вавилоном.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог хочет, чтобы Его народ молился Ему. Он отвечает Своему народу.</p></li><li><p>Бог — Владыка, обладающий полной властью над всем творением. В том числе и над людьми.</p></li><li><p>Бог вершит суд над Своим народом и всеми народами за плохое обращение с другими людьми.</p></li><li><p>Бог спасает тех, кто доверяет Ему как своему Спасителю.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Первая молитва Аввакума и ответ Бога (1:1–11).</strong></p><p><strong>Вторая молитва Аввакума и ответ Бога (1:12 – 2:20).</strong></p><p><strong>Третья молитва Аввакума (3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]