[
  {
    "content_id": 500636,
    "reference_id": 202788,
    "version": "1.0.0",
    "title": "Книга пророка Софонии",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Книга пророка Софонии?</strong></p><ul><li><p>Книга пророка Софонии относится к книгам израильских пророков. В неё входят пророчества от Бога, данные пророку Софонии.</p></li><li><p>Большинство пророчеств относятся к народу и правителям Южного Царства. Другие пророчества относятся к соседнему народу, окружавшему Южное Царство.</p></li><li><p>Софония пророчествовал в то время, когда Иосия был царём Южного Царства. Иосия правил с 640 по 609 гг. до н.э.</p></li><li><p>Пророчества были записаны в виде поэтических речей.</p></li><li><p> Считается, что эти пророчества записал сам пророк Софония.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для народа Южного Царства (Иудеи).</p></li></ul><p><strong>Для чего была написана Книга пророка Софонии?</strong></p><ul><li><p>Чтобы призвать народ и правителей Южного Царства перестать грешить. Те, кто не изменит своих путей, будут уничтожены, когда Бог обрушит на них суд.</p></li><li><p>Чтобы показать, насколько сильным является гнев Бога против греха.</p></li><li><p>Чтобы ободрить людей из всех народов, которые были смирёнными и доверяли Богу.</p></li><li><p>Чтобы показать, как Бог радуется и доволен людьми, которые Ему доверяют.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог — Могучий Воин. Когда Он разгневается, Он совершит суд над всеми, кто отказывается отвернуться от греха. Он сделает это в день Господень.</p></li><li><p>Бог — Господь и Царь над всеми людьми и народами. Люди из всех народов, поклоняющиеся Богу, будут наслаждаться благословениями завета.</p></li><li><p>Бог добр. Он поступает правильно и справедливо. Он полон любви и радости.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Пророчества о суде над всем миром и Южным Царством (1:1 – 2:3).</strong></p><p><strong>Пророчества о суде над другими народами (2:4–15).</strong></p><p><strong>Другие пророчества о суде над всем миром и Южным Царством (3:1–8).</strong></p><p><strong>Пророчества надежды для тех, кто уповает на Бога (3:9–20).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]