[
  {
    "content_id": 500637,
    "reference_id": 202789,
    "version": "1.0.1",
    "title": "Книга пророка Аггея",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Книга пророка Аггея?</strong></p><ul><li><p>Книга пророка Аггея относится к книгам израильских пророков. В неё входят пророчества от Бога, данные пророку Аггею.</p></li><li><p>Пророчества относятся к Иудее во время господства Персидской империи. Эти пророчества были частью истории, изложенной в Книге Ездры с 1 по 6 главы. В них содержится обещание о том, что произойдёт после этого времени.</p></li><li><p>Аггей пророчествовал в 520 г. до н.э. Это был второй год правления персидского царя Дария.</p></li><li><p>Считается, что эти пророчества записал сам пророк Аггей.</p></li><li><p>Авторы Нового Завета понимали, что некоторые пророчества Аггея исполнились в жизни и служении Иисуса.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для Зоровавеля, Иисуса и иудеев, которые вернулись в Иудею. Они долгое время жили в изгнании в Вавилоне.</p></li></ul><p><strong>Для чего была написана Книга пророка Аггея?</strong></p><ul><li><p>Чтобы напомнить иудеям после периода изгнания оставаться верными Синайскому завету.</p></li><li><p>Чтобы записать пророчества, которые помогли иудеям завершить строительство Храма.</p></li><li><p>Чтобы ободрить иудеев, потому что Бог остался верен Своему завету с Давидом.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог оставался верным завету, заключённому на горе Синай, и завету, заключённому с Давидом. Он остался верным этим заветам и после периода изгнания.</p></li><li><p>Верность Синайскому завет вела к благословениям завета. Неверность вела к проклятиям завета.</p></li><li><p>Бог хотел, чтобы иудеи восстановили Храм. Это было частью Божьего плана благословить все народы.</p></li><li><p>Божий Дух даёт людям способность верно повиноваться Богу.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Пророчества о верности завету, заключённому на горе Синай (1:1 – 2:19).</strong></p><p><strong>Пророчество надежды о Божьем завете с Давидом (2:20–23).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]