[
  {
    "content_id": 500638,
    "reference_id": 202790,
    "version": "1.0.0",
    "title": "Книга пророка Захарии",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Книга пророка Захарии?</strong></p><ul><li><p>Книга пророка Захарии относится к книгам израильских пророков. В неё входят пророчества и видения от Бога, данные пророку Захарии.</p></li><li><p>Видения и пророчества касались Иудеи во время жизни самого Захарии. Они были частью истории, изложенной в Книге Ездры с 1 по 6 главы. В них также говорится о времени, когда Бог будет полностью править как Царь.</p></li><li><p>Захария начал пророчествовать в 520 г. до н.э. Это был второй год правления персидского царя Дария. Видения, записанные в этой книге, также относятся к тому году.</p></li><li><p>Большинство пророчеств были записаны в виде поэтических речей или рассказов.</p></li><li><p>Считается, что большую часть пророчеств и видений записал сам пророк Захария. Остальные пророчества записали другие иудеи.</p></li><li><p>Авторы Нового Завета понимали, что некоторые пророчества Захарии исполнились в жизни и служении Иисуса.</p></li></ul><p><strong>Для кого была написана эта книга?</strong></p><ul><li><p>Для Зоровавеля, Иисуса и иудеев, которые вернулись в Иудею. Они долгое время жили в изгнании в Вавилоне.</p></li></ul><p><strong>Для чего была написана Книга пророка Захарии?</strong></p><ul><li><p>Чтобы напомнить иудеям после периода изгнания оставаться верными Синайскому завету.</p></li><li><p>Чтобы записать пророчества, которые помогли иудеям завершить строительство Храма.</p></li><li><p>Чтобы ободрить иудеев, напомнив Божьи обещания. Среди них — завет с Давидом, приближение дня Господня и обещание нового творения.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Бог утешал Свой народ словами надежды. Сюда относятся пророчества о Мессии.</p></li><li><p>Бог совершит суд над всеми народами в день Господень.</p></li><li><p>Однажды Бог будет полностью править как Царь. Все, кто поклоняется и повинуется Богу, будут Его народом.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Пророчества и видения Захарии (1 – 8).</strong></p><p><strong>Пророчества о суде и надежде (9 – 14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]