[
  {
    "content_id": 500577,
    "reference_id": 202729,
    "version": "1.0.1",
    "title": "Евангелие от Иоанна",
    "media_type": "Text",
    "index_reference": "43000000",
    "language": "rus",
    "review_level": "None",
    "content": "<p><strong>Что из себя представляет Евангелие от Иоанна?</strong></p><ul><li><p>Евангелие от Иоанна — это собрание рассказов об Иисусе. В нём содержатся слова и учение Иисуса. Учение и рассказы об Иисусе пересказывались последователями Иисуса, которые жили и трудились с Ним.</p></li><li><p>Стиль написания Евангелия от Иоанн отличается от стиля других трёх евангелистов. Однако рассказы и учение, записанные Иоанном, согласуются с Евангелиями от Матфея, Марка и Луки.</p></li><li><p>Считается, что Иоанн записал своё Евангелие между 85 и 90 гг. н.э.</p></li></ul><p><strong>Для кого было написано Евангелие от Иоанна?</strong></p><ul><li><p>Для верующих иудеев и язычников, которые проживали в различных римских провинциях.</p></li><li><p>Для тех, кто не знал об Иисусе.</p></li><li><p>Церковь признала, что Евангелие от Иоанна верно передаёт истину об Иисусе. Оно предназначено для всех людей во всём мире.</p></li></ul><p><strong>Для чего было написано Евангелие от Иоанна?</strong></p><ul><li><p>Чтобы помочь верующим во всех римских провинциях больше узнать об Иисусе и верно следовать за Ним.</p></li><li><p>Чтобы помочь людям, не знающим об Иисусе, поверить в то, что Он — Мессия и Божий Сын.</p></li><li><p>Чтобы пригласить всех принять дар вечной жизни от Иисуса.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Иисус — Божье Слово, Христос и Божий Сын.</p></li><li><p>Семь утверждений «Я есмь».</p></li><li><p>Семь знамений, которые совершил Иисус, чтобы доказать, что Он — Христос.</p></li><li><p>Семь свидетелей Иисуса.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Слово стало Человеком (1:1–18).</strong></p><p><strong>Начало служения Иисуса (1:19–51).</strong></p><p><strong>Иисус открыто учит и совершает семь знамений (2 – 11).</strong></p><p><strong>Последняя неделя жизни Иисуса (12 – 19).</strong></p><p><strong>Иисус воскрес из мёртвых (20).</strong></p><p><strong>Иисус проводит время с учениками (21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "43001001",
          "start_ref_usfm": "JHN 1:1",
          "end_ref": "43001001",
          "end_ref_usfm": "JHN 1:1"
        }
      ],
      "resource": []
    }
  }
]