[
  {
    "content_id": 500581,
    "reference_id": 202733,
    "version": "1.0.0",
    "title": "Второе послание к Коринфянам",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "rus",
    "content": "<p><strong>Что из себя представляет Второе послание к Коринфянам?</strong></p><ul><li><p>Второе послание к Коринфянам — это письмо Павла. Павлу помог его записать Тимофей.</p></li><li><p>Павел написал это послание в конце своего пребывания в Ефесе. Это было во время его третьего путешествия. Считается, что он написал его между 55 и 57 гг. н.э.</p></li><li><p>В Новый Завет включены два послания Павла к церкви в Коринфе. Это второе послание.</p></li></ul><p><strong>Кому было написано Второе послание к Коринфянам?</strong></p><ul><li><p>Тем же людям, которые получили Первое послание к Коринфянам. Это были верующие в городе Коринф. Некоторые из них были иудеями, но большинство — язычниками. Некоторые были богатыми, а другие — бедными. Немногие из них знали Ветхий Завет.</p></li><li><p>Для всех верующих по всей провинции Ахаия.</p></li><li><p>Церковь признала, что Второе послание к Коринфянам раскрывает истину об Иисусе. Оно предназначено для всех людей во всём мире.</p></li></ul><p><strong>Для чего было написано Второе послание к Коринфянам?</strong></p><ul><li><p>Чтобы примирить Павла с коринфскими верующими.</p></li><li><p>Чтобы объяснить труд Павла и показать, что он заслуживал уважения как апостол.</p></li><li><p>Чтобы подробнее рассказать о том, о чём Павел говорил в Первом послании к Коринфянам.</p></li></ul><p><strong>Основные идеи</strong></p><ul><li><p>Труд Павла как апостола и страдания, которые он претерпел.</p></li><li><p>Божье утешение для верующих в трудные времена.</p></li><li><p>Святая жизнь для христиан.</p></li><li><p>Новый завет и новое творение.</p></li><li><p>Пожертвование денег для нуждающихся верующих иудеев в Иерусалиме.</p></li></ul><p><strong>Содержание</strong></p><p><strong>Приветствия (1:1–11).</strong></p><p><strong>Павел</strong> <strong>объясняет своё служение апостола (1:12 – 7:16).</strong></p><p><strong>Пожертвование для нуждающихся верующих иудеев в Иерусалиме (8 – 9).</strong></p><p><strong>Павел снова говорит о своём служении апостола (10:1 – 13:10).</strong></p><p><strong>Павел передаёт приветствия и прощается (13:11–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]