[
  {
    "content_id": 499587,
    "reference_id": 202753,
    "version": "1.0.0",
    "title": "Génesis",
    "media_type": "Text",
    "index_reference": "01000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro del Génesis?</strong></p><ul><li><p>Génesis es un relato del comienzo del mundo y de la nación de Israel. Génesis fue concebido como una colección de historias. Estas fueron transmitidas dentro de las familias israelitas y judías durante cientos de años.</p></li><li><p>Se cree que Moisés escribió algunas de estas historias. Se piensa que las escribió entre los años 1450 y 1410 a.C.</p></li><li><p>Otras partes de Génesis fueron escritas por otros israelitas.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para el pueblo de Israel.</p></li></ul><p><strong>¿Por qué se escribió Génesis?</strong></p><ul><li><p>Para describir el inicio de la creación, los seres humanos, el pecado, la salvación y el pueblo de Israel. En el idioma griego, la palabra Génesis significa &apos;comienzo&apos;.</p></li><li><p>Para mostrar que Dios es el Creador de toda la vida.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios es bueno. Él creó un mundo bueno.</p></li><li><p>El pecado es malo. El resultado del pecado es la muerte.</p></li><li><p>Dios está comprometido a bendecir su mundo y salvarlo del pecado, la muerte y el mal. Estableció pactos con Abraham, Isaac y Jacob y sus familias. Estos pactos eran parte del plan de Dios de bendición y salvación.</p></li></ul><p><strong>Estructura</strong></p><p><strong>El comienzo de la creación, los seres humanos y el pecado (1 – 3).</strong></p><p><strong>La historia de la familia de Adán y Eva (4 – 5).</strong></p><p><strong>La historia de Noé y su familia (6 – 11).</strong></p><p><strong>La historia de Abraham y su familia (12 – 25:18).</strong></p><p><strong>La historia de Isaac y su familia (25:19 – 28:9).</strong></p><p><strong>La historia de Jacob y su familia (28:10 – 36:43).</strong></p><p><strong>La historia de José y su familia (37 – 50).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "01001001",
          "start_ref_usfm": "GEN 1:1",
          "end_ref": "01001001",
          "end_ref_usfm": "GEN 1:1"
        }
      ],
      "resource": []
    }
  }
]