[
  {
    "content_id": 499591,
    "reference_id": 202757,
    "title": "Deuteronomio",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Deuteronomio?</strong></p><ul><li><p>Deuteronomio es un relato de eventos en la historia de Israel. Está registrado como una colección de discursos de Moisés. Los discursos cuentan las historias del pueblo de Israel y hablan sobre las leyes de Dios. Dios dijo las leyes a Moisés y al pueblo de Israel. Moisés las comunicó al pueblo de Israel antes de que entraran en Canaán. Estas historias y leyes se transmitieron dentro de las familias israelitas y judías durante cientos de años.</p></li><li><p>Se cree que Moisés escribió algunas de estas historias y leyes. Se piensa que las escribió entre los años 1450 y 1410 a.C.</p></li><li><p>Otros fueron escritos por otros israelitas.</p></li><li><p>Deuteronomio completa lo que se llama el Pentateuco. El Pentateuco son los primeros cinco libros del Antiguo Testamento. El Pentateuco incluye Génesis, Éxodo, Levítico, Números y Deuteronomio.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para el pueblo de Israel.</p></li></ul><p><strong>¿Por qué se escribió el Deuteronomio?</strong></p><ul><li><p>Para recordar a los israelitas sobre su viaje a Canaán y cómo Dios los cuidó.</p></li><li><p>Para recordar a los israelitas sobre las bendiciones y maldiciones del pacto del Monte Sinaí. En el idioma griego, la palabra Deuteronomio significa &quot;segunda ley&quot;. Muchas leyes registradas en Éxodo, Levítico y Números se registran nuevamente en Deuteronomio.</p></li><li><p>Para recordar a los israelitas que sean fieles a Dios cuando entren en Canaán.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Los poderosos actos de Dios para salvar a los israelitas y proveer para ellos.</p></li><li><p>Leyes del pacto de Dios.</p></li><li><p>Elegir la vida siguiendo el pacto de Dios o elegir la muerte siendo infiel a Dios.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Discurso de Moisés sobre el Monte Horeb y el viaje de los israelitas (1:1 – 4:43).</strong></p><p><strong>Discurso de Moisés sobre el pacto (4:44 – 30:20).</strong></p><p><strong>Las últimas palabras y la muerte de Moisés (31 – 34).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]