[
  {
    "content_id": 499596,
    "reference_id": 202762,
    "version": "1.0.0",
    "title": "2 Samuel",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el segundo libro de Samuel?</strong></p><ul><li><p>El segundo libro de Samuel es un relato de la historia de Israel. Se cree que estos eventos ocurrieron entre los años 1010 y 970 a.C. Las historias sobre estos eventos se transmitieron durante cientos de años. Se transmitieron dentro de las familias israelitas y judías.</p></li><li><p>Se cree que el sacerdote Abiatar escribió algunas de estas historias.</p></li><li><p>Otros fueron escritos por otros israelitas.</p></li><li><p>Dos libros en la Biblia llevan el nombre del profeta Samuel. Los dos libros habían sido uno solo cuando se escribieron por primera vez. Más tarde se dividieron en dos.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para el pueblo de Israel.</p></li></ul><p><strong>¿Por qué se escribió el segundo libro de Samuel?</strong></p><ul><li><p>Como un registro del reinado de David como rey en Israel.</p></li><li><p>Para registrar la paz y el descanso en Israel. Esto sucedió cuando David usó su autoridad para hacer lo que era correcto y justo.</p></li><li><p>Para registrar el sufrimiento que vino cuando David desobedeció a Dios.</p></li><li><p>El primer y segundo libro de Samuel, y el primer y segundo libro de Reyes y Reyes son cuatro partes de la misma historia. Juntos registran más de cuatrocientos años de la historia de Israel.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios hizo un pacto con David y su linaje familiar.</p></li><li><p>Dios fue fiel a David incluso cuando David no fue fiel a Dios.</p></li><li><p>David regresó a Dios y se arrepintió cuando pecó. Confió en la misericordia de Dios.</p></li></ul><p><strong>Estructura</strong></p><p><strong>David es reconocido como rey después de la muerte de Saúl (1:1 – 5:4).</strong></p><p><strong>David gobierna como rey desde Jerusalén (5:5 &shy;&shy;– 14:33).</strong></p><p><strong>Absalón desafía a David como rey (15 – 19).</strong></p><p><strong>David gobierna nuevamente como rey desde Jerusalén (20 &shy;&shy;– 24).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]