[
  {
    "content_id": 499597,
    "reference_id": 202763,
    "version": "1.0.0",
    "title": "1 Reyes",
    "media_type": "Text",
    "index_reference": "11000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el primer libro de Reyes?</strong></p><ul><li><p>El primer libro de Reyes es un relato de la historia de Israel. Estos eventos ocurrieron entre los años 970 y 850 a.C. Las historias sobre estos eventos se transmitieron durante cientos de años. Se transmitieron dentro de las familias israelitas y judías.</p></li><li><p>Se cree que estas historias fueron escritas por los israelitas. Se cree que fueron escritas alrededor del año 560 a.C.</p></li><li><p>El primer y segundo libro de Reyes eran un solo libro cuando se escribieron por primera vez. Más tarde se dividieron en dos libros.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para el pueblo de Israel.</p></li></ul><p><strong>¿Por qué se escribió el primer libro de Reyes?</strong></p><ul><li><p>Como un registro del gobierno de Salomón y las reglas de los reyes después de él.</p></li><li><p>Como un registro de cómo la nación de Israel se dividió en dos reinos.</p></li><li><p>Para mostrar cómo los reyes, profetas y el pueblo israelita fueron fieles a Dios o desobedecieron a Dios.</p></li><li><p>El primer y el segundo libro de Samuel, y el primer y segundo libro de Reyes son cuatro partes de la misma historia. Juntos registran más de cuatrocientos años de la historia de Israel.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios usó el templo como usó la tienda sagrada.</p></li><li><p>Muchos reyes en la línea familiar de David no fueron fieles al pacto de Dios con David. Dios permaneció fiel a todos sus pactos con su pueblo.</p></li><li><p>Los profetas desafiaron a los gobernantes que no eran fieles a Dios.</p></li></ul><p><strong>Estructura</strong></p><p><strong>El reinado de Salomón (1 &shy;– 11).</strong></p><p><strong>Israel se divide en dos reinos: bajo Roboam y Jeroboam (12 &shy;– 14).</strong></p><p><strong>Reyes de las montañas del norte y reyes de las montañas del sur (15 – 22).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "11001001",
          "start_ref_usfm": "1KI 1:1",
          "end_ref": "11001001",
          "end_ref_usfm": "1KI 1:1"
        }
      ],
      "resource": []
    }
  }
]