[
  {
    "content_id": 499600,
    "reference_id": 202766,
    "version": "1.0.1",
    "title": "2 Crónicas",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el segundo libro de Crónicas?</strong></p><ul><li><p>El segundo libro de Crónicas es un relato de la historia de Israel. Estos eventos ocurrieron entre los años 970 y 538 a.C. Las historias sobre estos eventos se transmitieron durante cientos de años. Se transmitieron dentro de las familias israelitas y judías.</p></li><li><p>Se cree que Esdras pudo haber escrito algunas de estas historias. Se piensa que fueron escritas alrededor del año 430 a.C. Esto fue después de que algunos judíos regresaran a Judá tras haber sido obligados a vivir en Babilonia.</p></li><li><p>Otras partes fueron escritas por otros judíos.</p></li><li><p>El primer y segundo libro de Crónicas eran un solo libro cuando se escribieron por primera vez. Más tarde se dividieron en dos libros. Incluyen muchos eventos e historias registrados en en el primer y segundo libro de Samuel, y en el primer y segundo libro de Reyes.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para los judíos que habían regresado a Judá. Habían vivido en el exilio en Babilonia durante muchos años.</p></li></ul><p><strong>¿Por qué se escribió el segundo Crónicas?</strong></p><ul><li><p>Para recordar a los judíos su historia como pueblo de Dios.</p></li><li><p>Para recordar a los judíos que Dios se mantuvo fiel a ellos y a sus pactos.</p></li><li><p>Para animar a todos los judíos a seguir el ejemplo de David de obedecer a Dios y adorarlo solo a él.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>El templo fue construido. Muchos años después fue destruido.</p></li><li><p>Algunos reyes siguieron el ejemplo de David de obedecer a Dios y adorarlo fielmente. Otros reyes se negaron a obedecer a Dios.</p></li><li><p>Dios quería que todas las personas lo adoraran con todo su corazón.</p></li><li><p>La promesa de Dios sobre los reyes de la línea familiar de David era verdadera.</p></li></ul><p><strong>Estructura</strong></p><p><strong>El reinado de Salomón (1 – 9).</strong></p><p><strong>El reino del sur (10 – 36).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]