[
  {
    "content_id": 499601,
    "reference_id": 202767,
    "version": "1.0.1",
    "title": "Ezra",
    "media_type": "Text",
    "index_reference": "15000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el libro de Esdras?</strong></p><ul><li><p>El libro de Esdras es un relato de la historia judía cuando el gobierno persa gobernaba. Estos eventos ocurrieron entre los años 538 y 457 a.C. Las historias sobre estos eventos se transmitieron dentro de las familias judías durante cientos de años.</p></li><li><p>Se cree que Esdras escribió parte de este relato.</p></li><li><p>Otras partes fueron escritas por otros judíos.</p></li><li><p>Los libros de Esdras y Nehemías eran un solo libro cuando se escribieron por primera vez. Más tarde se dividieron en dos libros.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para los judíos que habían regresado a Judá. Habían vivido en el exilio en Babilonia durante muchos años.</p></li></ul><p><strong>¿Por qué se escribió Esdras?</strong></p><ul><li><p>Para mostrar cómo Dios cumplió su promesa de traer a su pueblo de regreso de Babilonia.</p></li><li><p>Para registrar los nombres de muchos líderes judíos y personas que regresaron de Babilonia.</p></li><li><p>Para dar un relato de cómo se reconstruyó el templo.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Algunos judíos regresaron a Judá desde Babilonia.</p></li><li><p>Dios utilizó a los líderes gubernamentales como sus herramientas para lograr lo que quería hacer.</p></li><li><p>Otros grupos de personas intentaron hacer que los judíos dejaran de construir el templo. Pero los judíos lo construyeron y adoraron a Dios allí de nuevo.</p></li><li><p>Los judíos aún debían seguir la Ley de Moisés después de regresar de Babilonia.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Zorobabel y los judíos que regresaron a Judá con él (1 – 6).</strong></p><p><strong>Esdras y los judíos que regresaron a Judá con él (7 – 10).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "15001001",
          "start_ref_usfm": "EZR 1:1",
          "end_ref": "15001001",
          "end_ref_usfm": "EZR 1:1"
        }
      ],
      "resource": []
    }
  }
]