[
  {
    "content_id": 499605,
    "reference_id": 202771,
    "title": "Salmos",
    "media_type": "Text",
    "index_reference": "19000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de los Salmos?</strong></p><ul><li><p>El libro de Salmos es un libro de la sabiduría, poemas y canciones de Israel. Hay 150 poemas en el libro. Estos poemas se llaman salmos. Fueron oraciones y canciones utilizadas por israelitas y judíos para adorar a Dios.</p></li><li><p>En el idioma griego, la palabra &quot;salmo&quot; significa &quot;canción de alabanza&quot;. En el idioma hebreo, el libro se llama <em>Tehillim</em>. Esto significa &quot;alabanzas&quot;.</p></li><li><p>Muchas personas diferentes escribieron estos salmos. Los salmos fueron escritos durante un período de cientos de años. Se recopilaron en cinco secciones llamadas libros. Las cinco secciones se recopilaron en un solo libro llamado Salmos. Se recopilaron después de que muchos judíos regresaron a Jerusalén desde Babilonia.</p></li><li><p>Los salmos están divididos en cinco libros por una razón. La Ley de Moisés también está dividida en cinco libros. Los cinco libros de la Ley de Moisés enseñaron al pueblo de Dios cómo vivir. Los cinco libros de los salmos les enseñaron cómo orar a Dios y alabarlo.</p></li><li><p>Muchos salmos tratan sobre personas mencionadas en otros libros de la Biblia. Estos salmos se describen como pertenecientes a estas personas. Esto incluye a Moisés, David, Salomón, Asaf, los hijos de Coré y otros.</p></li><li><p>Muchos salmos hablan de eventos mencionados en otros libros de la Biblia. Esto incluye a Dios creando el mundo y rescatando a los israelitas de la esclavitud en Egipto. Incluye eventos de la vida de David. Incluye adorar a Dios en el templo. También incluye al pueblo de Dios siendo forzado a vivir en Babilonia y luego regresando a casa.</p></li><li><p>Algunos salmos incluyen instrucciones sobre cómo cantarlos o tocarlos con instrumentos. Estas instrucciones ayudaron a los israelitas y judíos a usar los salmos para adorar a Dios.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para el pueblo de Israel.</p></li></ul><p><strong>¿Por qué se recopilaron los salmos en el libro de los Salmos?</strong></p><ul><li><p>Enseñar al pueblo de Israel cómo alabar a Dios y cómo orar a Dios.</p></li><li><p>Para dar a las personas ejemplos de cómo hablar con Dios. En algunos salmos, solo una persona está hablando con Dios. En otros salmos, grupos de personas hablan con Dios. Los hablantes son honestos con Dios sobre sus sentimientos. Hablan con honestidad y valentía sobre lo que está sucediendo y lo que quieren que Dios haga.</p></li><li><p>Compartir la sabiduría y las bendiciones de Dios con el pueblo y los reyes de Israel.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Alabanza. En muchos salmos, las personas alaban a Dios por lo que es verdadero sobre él. Él es bueno, poderoso, fiel y lleno de amor. Sus leyes e instrucciones son maravillosas. Los salmos <a href=\"https://ref.ly/Ps8:1-Ps8:9\">8</a> y <a href=\"https://ref.ly/Ps100:1-Ps100:5\">100</a> son ejemplos.</p></li><li><p>Pedidos de ayuda. En muchos salmos, las personas necesitadas piden a Dios que las rescate y las salve. Los Salmos <a href=\"https://ref.ly/Ps22:1-Ps22:31\">22</a> y <a href=\"https://ref.ly/Ps130:1-Ps130:8\">130</a> son ejemplos.</p></li><li><p>Confianza. En muchos salmos, las personas muestran a Dios que confían en él. Creen que hará lo que dijo que haría. Los salmos <a href=\"https://ref.ly/Ps23:1-Ps23:6\">23</a> y <a href=\"https://ref.ly/Ps131:1-Ps131:3\">131</a> son ejemplos.</p></li><li><p>Dando gracias. En muchos salmos, las personas describen cómo Dios los ha ayudado. Le agradecen por hacer esto. Los salmos <a href=\"https://ref.ly/Ps30:1-Ps30:12\">30</a> y <a href=\"https://ref.ly/Ps116:1-Ps116:19\">116</a> son ejemplos.</p></li><li><p>Quejarse y lamentarse. En muchos salmos, las personas le dicen a Dios cuán tristes o enojadas están por algo. Esto se llama lamentarse y también se hace en el libro de Lamentaciones. Parece que Dios no está tomando medidas para ayudar a su pueblo. El pueblo de Dios se queja de esto y le dice a Dios lo que desearían que hiciera. Los salmos <a href=\"https://ref.ly/Ps89:1-Ps89:52\">89</a> y <a href=\"https://ref.ly/Ps137:1-Ps137:9\">137</a> son ejemplos.</p></li><li><p>Admitir el pecado. En algunos salmos, las personas admiten ante Dios las cosas pecaminosas que han hecho. Se apartan de su pecado y se arrepienten. Piden a Dios que los perdone por no vivir de la manera que él quiere que vivan. Los Salmos <a href=\"https://ref.ly/Ps32:1-Ps32:11\">32</a> y <a href=\"https://ref.ly/Ps51:1-Ps51:19\">51</a> son ejemplos.</p></li><li><p>Sabiduría para el pueblo de Dios. Algunos salmos hablan a las personas en lugar de ser un poema de alguien hablando con Dios. Estos salmos bendicen a las personas, explican la manera sabia de vivir o hablan sobre las promesas de Dios. Los salmos <a href=\"https://ref.ly/Ps1:1-Ps1:6\">1</a> y <a href=\"https://ref.ly/Ps112:1-Ps112:10\">112</a> son ejemplos.</p></li><li><p>Profecía. Algunos salmos se entendieron como profecías. Los escritores del Nuevo Testamento entendieron que algunas de estas profecías se cumplieron en la vida y obra de Jesús. Los salmos <a href=\"https://ref.ly/Ps2:1-Ps2:12\">2</a> y <a href=\"https://ref.ly/Ps110:1-Ps110:7\">110</a> son ejemplos.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Libro 1 (Salmos 1 – 41).</strong></p><p><strong>Libro 2 (Salmos 42 – 72).</strong></p><p><strong>Libro 3 (Salmos 73 – 89).</strong></p><p><strong>Libro 4 (Salmos 90 – 106).</strong></p><p><strong>Libro 5 (Salmos 107 – 150).</strong></p><p><strong>Libro 1: Los Salmos 1 al 41 son parte de la primera sección de los Salmos. Esta sección se llama Libro 1. Los Salmos 1 y 2 presentan asuntos importantes que se discuten a lo largo del libro de los Salmos. Estos asuntos son la Ley de Moisés y los reyes de Israel. Todos los salmos del Libro 1, excepto dos, se describen como de David. Muchos de ellos se describen como relacionados con eventos de la vida de David. El Libro 1 incluye muchos salmos que son clamores de ayuda. También incluye muchos salmos de queja y lamento. El Libro 1 termina con palabras de alabanza en el Salmo 41:13.</strong> <strong>Los Libros 2, 3 y 4 de los Salmos también terminan con palabras de alabanza. En cada caso incluyen la palabra &quot;amén&quot;. Decir amén mostraba que el grupo de oraciones había terminado.</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "19001001",
          "start_ref_usfm": "PSA 1:1",
          "end_ref": "19001001",
          "end_ref_usfm": "PSA 1:1"
        }
      ],
      "resource": []
    }
  }
]