[
  {
    "content_id": 499606,
    "reference_id": 202772,
    "version": "1.0.1",
    "title": "Proverbios",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el libro de Proverbios?</strong></p><ul><li><p>Proverbios es un libro de la sabiduría, poemas y canciones de Israel. Es una colección de poemas, dichos y proverbios sobre cómo vivir bien.</p></li><li><p>Estos poemas, dichos y proverbios se transmitieron durante cientos de años. Se transmitieron dentro de las familias israelitas y judías.</p></li><li><p>Muchos de estos poemas, dichos y proverbios fueron escritos o recopilados cuando Salomón era rey. Otros fueron escritos o recopilados por muchas otras personas además de Salomón. Estos incluyen a los hombres de Ezequías, Agur, Lemuel y otras personas sabias.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para el pueblo de Israel.</p></li></ul><p><strong>¿Por qué se recopilaron los poemas, dichos y proverbios en el libro de Proverbios?</strong></p><ul><li><p>Reunir lecciones sabias que los israelitas habían aprendido a lo largo de muchos años.</p></li><li><p>Explicar lo que significa vivir bien. Esto se aplica a lo que las personas sienten, dicen y hacen. Se aplica a cómo toman decisiones. Se aplica a las relaciones en familias y comunidades. Se aplica a las amistades, el sexo, el dinero, el trabajo y los asuntos de negocios.</p></li><li><p>Enseñar a las personas a vivir bien. Esto se aplica a cada persona, cada familia, cada grupo de personas y cada nación.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Vivir bien significa ser sabio. La sabiduría se basa en respetar a Dios y obedecerle. Vivir bien conduce a tener éxito y paz.</p></li><li><p>No vivir bien significa ser insensato. La insensatez se basa en el orgullo. No vivir bien conduce a la vergüenza y los problemas.</p></li><li><p>Dios es el creador de todas las cosas y es el único Dios verdadero. Todas las personas y todos los grupos de personas deben respetarlo y seguir sus caminos.</p></li><li><p>Los estándares de vida descritos en Proverbios se aplican a todas las personas y a todos los grupos de personas. Estos estándares no son promesas de que la vida siempre funcionará de esa manera.</p></li></ul><p><strong>Estructura</strong></p><p><strong>El propósito del libro de Proverbios (1:1–7).</strong></p><p><strong>Discursos de un padre a su hijo y poemas sobre la sabiduría (1:8 – 9:18).</strong></p><p><strong>Proverbios del tiempo de Salomón (10:1 – 22:16).</strong></p><p><strong>Dichos de personas sabias (22:17 – 24:34).</strong></p><p><strong>Proverbios recopilados durante el tiempo de Ezequías (25 – 29).</strong></p><p><strong>Dichos y poemas recopilados por otros (30 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]