[
  {
    "content_id": 499607,
    "reference_id": 202773,
    "version": "1.0.0",
    "title": "Eclesiastés",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de</strong> <strong>Eclesiastés?</strong></p><ul><li><p>Eclesiastés es un libro de la sabiduría, poemas y canciones de Israel. Es una colección de enseñanzas, poemas y proverbios sobre lo que tiene significado en la vida.</p></li><li><p>Las enseñanzas, poemas y proverbios son de alguien llamado el Maestro. No se sabe quién era este Maestro. Se piensa que Salomón pudo haber sido el Maestro.</p></li><li><p>La palabra utilizada para este Maestro en el idioma hebreo es <em>qoheleth</em>. Ese es también el título de este libro en hebreo. La palabra utilizada para este Maestro en el idioma griego es <em>ecclesiastes</em>. Por eso el libro se llama Eclesiastés.</p></li><li><p>Las palabras del Maestro fueron recopiladas en el libro de Eclesiastés por otras personas. No se sabe cuándo se escribió el libro.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para el pueblo de Israel.</p></li></ul><p><strong>¿Por qué se escribió Eclesiastés?</strong></p><ul><li><p>Para hablar sobre lo que tiene significado en la vida. Esto no se basó en la obra de Dios a través del pueblo de Israel. Se basó en lo que el Maestro aprendió. Aprendió estudiándose a sí mismo y a las plantas, animales, personas y el mundo que lo rodea.</p></li><li><p>Para recordar a las personas que todos mueren.</p></li><li><p>Para mostrar lo importante que es respetar a Dios y disfrutar lo que Dios ha dado a las personas.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Cuando las personas mueren, pierden todo lo que han disfrutado, por lo que han trabajado y lo que han aprendido. Ninguna de esas cosas dura para siempre.</p></li><li><p>Hay muchos misterios en la vida que la gente no puede entender.</p></li><li><p>Muchas cosas en la vida son injustas. Esto va en contra de los patrones de vida descritos en el libro de Proverbios.</p></li><li><p>Los seres humanos no pueden comprender completamente a Dios y sus acciones. Pero Dios es digno de confianza, respeto y obediencia.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Un poema sobre todas las cosas que son insignificantes (1:1 – 11:6).</strong></p><p><strong>Un poema sobre disfrutar la vida y ser humilde (11:7 – 12:8).</strong></p><p><strong>Palabras finales sobre respetar y obedecer a Dios (12:9–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]