[
  {
    "content_id": 499609,
    "reference_id": 202775,
    "version": "1.0.0",
    "title": "Isaías",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de</strong> <strong>Isaías?</strong></p><ul><li><p>Isaías es un libro de los profetas de Israel. Es una colección de mensajes de Dios e incluye algunas historias de la vida de Isaías. Estas historias también están registradas en 2 Reyes y 2 Crónicas.</p></li><li><p>La mayoría de los mensajes eran sobre las personas y líderes del reino del sur.</p></li><li><p>Estos mensajes fueron pronunciados durante un período de muchos años. Isaías profetizó mientras Uzías, Jotam, Acaz y Ezequías eran reyes del reino del sur. Profetizó desde alrededor del año 740 a.C. hasta alrededor del año 680 a.C.</p></li><li><p>Los mensajes hablan sobre eventos durante los reinados de esos reyes. También hablan sobre eventos que ocurrieron mucho después. Esto incluye eventos después de que Babilonia tomó el control del reino del sur. Incluye eventos después de que Persia tomó el control de Babilonia. También incluye eventos que aún no han ocurrido.</p></li><li><p>La mayoría de los mensajes fueron escritos como poemas o como canciones.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que muchas profecías de Isaías se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del sur de Judá.</p></li></ul><p><strong>¿Por qué se escribió Isaías?</strong></p><ul><li><p>Para instar a las personas y líderes del reino del sur a obedecer a Dios. Los mensajes les advertían que serían juzgados por no ser fieles a Dios.</p></li><li><p>Para darles esperanza y consuelo sobre su futuro. La esperanza y el consuelo se basaban en el amor fiel de Dios por ellos.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios es el único con el poder para salvar a las personas. Salva a todos los que se apartan del pecado y lo honran. Trae juicio contra todos los que son orgullosos y no lo respetan.</p></li><li><p>El siervo de Dios trae salvación al sufrir por el pueblo de Dios.</p></li><li><p>Dios creará nuevos cielos y una nueva tierra. Todos los que lo honren vivirán con él allí.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Mensajes de juicio y esperanza</strong> <strong>sobre el reino del sur y Asiria (1 – 12).</strong></p><p><strong>Mensajes de juicio y esperanza sobre otras naciones (13 – 23).</strong></p><p><strong>Mensajes de juicio y esperanza sobre todo el mundo (24 – 27).</strong></p><p><strong>Más mensajes de juicio y esperanza sobre el reino del sur y Asiria (28 –</strong> <strong>39).</strong></p><p><strong>Mensajes de esperanza y consuelo durante y después del exilio (40 – 66).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]