[
  {
    "content_id": 499611,
    "reference_id": 202777,
    "version": "1.0.1",
    "title": "Lamentaciones",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el libro de</strong> <strong>Lamentaciones?</strong></p><ul><li><p>Lamentaciones es un libro de los profetas de Israel.</p></li><li><p>Una lamentación es una canción, poema, oración o forma de hablar sobre algo triste. El libro de Lamentaciones es una colección de cinco poemas. Cada capítulo es un poema que habla de cosas muy tristes. Por eso el libro se llama Lamentaciones.</p></li><li><p>Las cosas tristes de las que hablan estos poemas ocurrieron cuando los ejércitos babilónicos atacaron Jerusalén. El ataque duró varios años. Terminó cuando los babilonios destruyeron Jerusalén y el templo. Eso sucedió en 586 a.C.</p></li><li><p>Se cree que Jeremías podría haber escrito estos poemas.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para las personas del reino del sur que estaban tristes por la destrucción de Jerusalén. Algunos de ellos continuaron viviendo en Judá y en las naciones alrededor. Otros fueron obligados a vivir en Babilonia.</p></li></ul><p><strong>¿Por qué se escribió Lamentaciones?</strong></p><ul><li><p>Hablar honestamente sobre lo que sentía la gente del reino del sur. Estaban sufriendo. Se sentían tristes, confundidos, enojados, solos y avergonzados.</p></li><li><p>Para animarlos a reconocer que habían pecado contra Dios.</p></li><li><p>Para recordarles que Dios juzgará los pecados.</p></li><li><p>Para recordarles que Dios estaba completamente comprometido con ellos. Su amor fiel por ellos no terminó, aunque Jerusalén fue destruida.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>El pueblo de Dios es honesto con Dios. Le rezan sobre todo lo que sienten.</p></li><li><p>Dios está enojado por el mal y el pecado. Él trae juicio contra las personas que se niegan a dejar de hacer obras malvadas.</p></li><li><p>El sufrimiento es muy doloroso.</p></li><li><p>El amor fiel de Dios da esperanza a su pueblo.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Jerusalén es como una mujer que llora (1).</strong></p><p><strong>La ira de Dios (2).</strong></p><p><strong>La esperanza proviene del amor fiel de Dios (3).</strong></p><p><strong>Jerusalén se compara con cómo solía ser la ciudad (4).</strong></p><p><strong>Sintiéndose olvidado y abandonado por Dios (5).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]