[
  {
    "content_id": 499612,
    "reference_id": 202778,
    "version": "1.0.1",
    "title": "Ezequiel",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el libro de Ezequiel?</strong></p><ul><li><p>Ezequiel es un libro de los profetas de Israel. Es una colección de mensajes de Dios. Incluye visiones que Dios le dio a Ezequiel e historias de la vida de Ezequiel.</p></li><li><p>La mayoría de los mensajes eran sobre las personas y líderes del reino del sur.</p></li><li><p>Estos mensajes fueron dirigidos al grupo de judíos que vivían en el exilio en Babilonia. Ezequiel pronunció los mensajes durante un período de más de veinte años. Profetizó desde aproximadamente el año 590 a.C. hasta alrededor del año 571 a.C.</p></li><li><p>Los mensajes de Ezequiel hablan sobre eventos que ocurrieron durante esos años. También hablan sobre eventos que ocurrieron mucho después. Esto incluye eventos después de que Persia tomó el control de Babilonia. También incluye eventos que aún no han ocurrido.</p></li><li><p>La mayoría de los mensajes fueron escritos como poemas o historias.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Ezequiel se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para los judíos que vivían en el exilio en Babilonia.</p></li></ul><p><strong>¿Por qué se escribió Ezequiel?</strong></p><ul><li><p>Para instar a los judíos en Babilonia a aceptar el juicio que Dios trajo contra el reino del sur.</p></li><li><p>Para instarlos a apartarse de su pecado y seguir a Dios fielmente.</p></li><li><p>Para darles esperanza sobre su futuro. La esperanza se basaba en el nuevo pacto que Dios haría con ellos.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios es santo y es el Rey con autoridad sobre todas las naciones. Él quiere que todas las personas y todos los gobernantes sean humildes y le sirvan.</p></li><li><p>Dios juzgó el reino del sur por sus pecados y malas acciones. Mostró misericordia al no permitir que todos sus pueblos fueran destruidos.</p></li><li><p>Dios haría que su pueblo pudiera ser fiel a él a través del nuevo pacto.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Dios designa a Ezequiel como profeta (1 – 3).</strong></p><p><strong>Visiones y mensajes del juicio sobre el reino del sur (4 – 24).</strong></p><p><strong>Mensajes del juicio sobre otras naciones (25 – 32).</strong></p><p><strong>Visiones y mensajes de esperanza para el pueblo de Dios (33 – 48).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]