[
  {
    "content_id": 499613,
    "reference_id": 202779,
    "title": "Daniel",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Daniel?</strong></p><ul><li><p>Daniel es un libro de los profetas de Israel. Es una colección de historias, mensajes y visiones. Incluye cartas y oraciones.</p></li><li><p>La mayoría de las historias son sobre Daniel. También hay historias sobre Sadrac, Mesac, Abednego y los reyes de Babilonia y Persia. Dios le dio a Daniel las visiones y mensajes. Son sobre los gobiernos de esa época y sobre los gobiernos después del tiempo de Daniel.</p></li><li><p>Daniel fue parte del primer grupo de judíos exiliados en Babilonia. Daniel sirvió en el gobierno babilónico hasta que el gobierno persa tomó el control. Luego sirvió en el gobierno persa. Sirvió desde alrededor del año 605 a.C. hasta alrededor del año 535 a.C.</p></li><li><p>Se cree que Daniel escribió estas historias, mensajes y visiones.</p></li><li><p>Los escritores del Nuevo Testamento entendieron algo sobre las profecías y visiones de Daniel. Algunas de ellas se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para los judíos que vivían en el exilio en Babilonia.</p></li></ul><p><strong>¿Por qué se escribió Daniel?</strong></p><ul><li><p>Para animar a los judíos con historias sobre Dios cuidando de su pueblo durante el exilio.</p></li><li><p>Para dar ejemplos de judíos que permanecieron fieles al pacto del Monte Sinaí. Permanecieron fieles a Dios durante el exilio y cuando fueron maltratados.</p></li><li><p>Para recordar a los judíos el poder y la autoridad de Dios. Esto los alentaría cuando enfrentaran sufrimiento debido a gobernantes y gobiernos humanos.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios tiene poder y autoridad completos sobre todo en el cielo y en la tierra. Tomaría medidas para poner fin al exilio de su pueblo en Babilonia. Un día gobernará para siempre como Rey.</p></li><li><p>Daniel, Sadrac, Mesac y Abednego permanecieron fieles al pacto del Monte Sinaí. Hicieron esto incluso mientras vivían lejos de Jerusalén y del templo.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Historias sobre Daniel y sus tres amigos (1 – 6).</strong></p><p><strong>Visiones y mensajes para Daniel sobre el futuro (7 – 12).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]