[
  {
    "content_id": 499614,
    "reference_id": 202780,
    "version": "1.0.0",
    "title": "Oseas",
    "media_type": "Text",
    "index_reference": "28000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de</strong> <strong>Oseas?</strong></p><ul><li><p>Oseas es un libro de los profetas de Israel. Es una colección de mensajes de Dios e historias sobre la vida de Oseas.</p></li><li><p>La mayoría de los mensajes eran sobre las personas y líderes del reino del norte.</p></li><li><p>Estos mensajes fueron transmitidos durante muchos años. Oseas profetizó cuando gobernaron los últimos siete reyes del reino del norte. Profetizó desde alrededor del año 750 a.C. hasta alrededor del año 722 a.C.</p></li><li><p>Los mensajes hablan sobre eventos de esos años. Esto incluye cuando Asiria tomó el control del reino del norte en 722 a.C. También hablan sobre eventos que aún no han ocurrido.</p></li><li><p>Los mensajes fueron escritos como poemas.</p></li><li><p>Se cree que Oseas escribió partes de este libro. Otras partes fueron escritas por otros israelitas.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Oseas se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del norte de Israel.</p></li></ul><p><strong>¿Por qué se escribió Oseas?</strong></p><ul><li><p>Acusar a las personas y líderes del reino del norte. No habían sido fieles al pacto del Monte Sinaí.</p></li><li><p>Para instarles a ser fieles a Dios. Si fueran fieles a él, Dios no los juzgaría.</p></li><li><p>Para darles esperanza para su futuro después del tiempo del juicio. La esperanza se basaba en el amor fiel de Dios por ellos.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>El matrimonio de Oseas era una representación de la relación entre Dios y el reino del norte.</p></li><li><p>Las maldiciones del pacto vendrían sobre el pueblo y los líderes del reino del norte. Serían destruidos por los ejércitos asirios. Este sería el juicio de Dios contra ellos.</p></li><li><p>Dios anhelaba que su pueblo recibiera su amor libremente. Prometió que esto sucedería un día en el futuro.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Oseas comparte los mensajes de Dios a través de acciones proféticas (1 – 3).</strong></p><p><strong>Dios acusa y advierte al reino del norte (4 – 14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28001001",
          "end_ref_usfm": "HOS 1:1"
        }
      ],
      "resource": []
    }
  }
]