[
  {
    "content_id": 499615,
    "reference_id": 202781,
    "version": "1.0.0",
    "title": "Joel",
    "media_type": "Text",
    "index_reference": "29000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Joel?</strong></p><ul><li><p>Joel es un libro de los profetas de Israel. Es una colección de mensajes de Dios que Joel pronunció.</p></li><li><p>La mayoría de los mensajes eran sobre las personas y sacerdotes del reino del sur.</p></li><li><p>No se sabe de qué pueblo era Joel ni cuándo pronunció estos mensajes.</p></li><li><p>Los mensajes son sobre una plaga de langostas en la tierra de Judá. Son sobre tiempos de juicio y tiempos de bendición. También son sobre eventos que aún no han ocurrido.</p></li><li><p>Los mensajes fueron escritos como poemas.</p></li><li><p>Se cree que Joel escribió estos mensajes.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Joel se cumplieron durante Pentecostés. Ese Pentecostés fue cuando Jesús envió el Espíritu Santo a sus seguidores.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del sur de Judá.</p></li></ul><p><strong>¿Por qué fue escrito Joel?</strong></p><ul><li><p>Lamentar una plaga de langostas que destruyó todas las cosechas.</p></li><li><p>Para instar al pueblo de Dios a volver a Dios y arrepentirse de su pecado.</p></li><li><p>Mostrar el deseo de Dios de bendecir a todas las personas que le sirven.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios juzga a su pueblo y a todas las personas por sus pecados.</p></li><li><p>Dios desea que todas las personas se aparten del pecado. Él desea que estén completamente comprometidas con él.</p></li><li><p>El día del Señor es un tiempo de juicio para algunos. Es un tiempo de bendición para otros.</p></li></ul><p><strong>Estructura</strong></p><p><strong>La plaga de langostas</strong> <strong>como el día del Señor</strong> <strong>(1).</strong></p><p><strong>El ejército de langostas como el día del Señor (2:1–27).</strong></p><p><strong>El juicio de Dios contra las naciones como el día del Señor (2:28 – 3:21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "29001001",
          "start_ref_usfm": "JOL 1:1",
          "end_ref": "29001001",
          "end_ref_usfm": "JOL 1:1"
        }
      ],
      "resource": []
    }
  }
]