[
  {
    "content_id": 499616,
    "reference_id": 202782,
    "version": "1.0.0",
    "title": "Amos",
    "media_type": "Text",
    "index_reference": "30000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Amós?</strong></p><ul><li><p>Amós es un libro de los profetas de Israel. Es una colección de mensajes y visiones que Dios le dio a Amós.</p></li><li><p>La mayoría de los mensajes y visiones eran sobre las personas y líderes del reino del norte.</p></li><li><p>Amós pronunció estos mensajes mientras el rey Jeroboam II gobernaba el reino del norte. Gobernó desde alrededor del año 793 hasta alrededor del año 753 a.C.</p></li><li><p>Los mensajes y visiones son sobre eventos durante y después de esos años. Esto incluye cuando Asiria tomó el control del reino del norte en 722 a.C. También son sobre eventos que aún no han ocurrido.</p></li><li><p>Los mensajes fueron escritos como poemas. Se cree que Amós escribió estos mensajes y visiones.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Amós se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del norte de Israel.</p></li></ul><p><strong>¿Por qué se escribió Amos?</strong></p><ul><li><p>Para mostrar los pecados del pueblo y de los líderes del reino del norte. Amós explicó por qué Dios iba a juzgarlos.</p></li><li><p>Para instarlos a adorar solo a Dios y a obedecer sus reglas sobre cómo tratar a los demás. Si hacían esto, Dios no los juzgaría.</p></li><li><p>Para darles esperanza para su futuro después del tiempo del juicio. La esperanza se basaba en el amor fiel de Dios por ellos.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Adorar fielmente al verdadero Dios lleva a hacer el bien y tratar a las personas con justicia. Conduce a la vida.</p></li><li><p>Adorar a falsos dioses lleva a hacer lo que es malo y tratar mal a las personas. Lleva a la muerte.</p></li><li><p>Las maldiciones del pacto llegarían al pueblo y a los líderes del reino del norte. Serían destruidos por los ejércitos asirios. Este sería el juicio de Dios contra ellos.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Mensajes del juicio sobre las naciones alrededor del reino del norte (1:1 – 2:5).</strong></p><p><strong>Mensajes del juicio sobre el reino del norte (2:6 – 6:14).</strong></p><p><strong>Visiones y mensajes sobre el reino del norte (7 – 9).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "30001001",
          "start_ref_usfm": "AMO 1:1",
          "end_ref": "30001001",
          "end_ref_usfm": "AMO 1:1"
        }
      ],
      "resource": []
    }
  }
]