[
  {
    "content_id": 499619,
    "reference_id": 202785,
    "title": "Micah",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de</strong> <strong>Miqueas?</strong></p><ul><li><p>Miqueas es un libro de los profetas de Israel. Es una colección de mensajes de Dios que Miqueas pronunció.</p></li><li><p>Los mensajes eran sobre las personas y líderes de los reinos del norte y del sur.</p></li><li><p>Miqueas pronunció estos mensajes durante muchos años. Profetizó mientras Jotam, Acaz y Ezequías eran reyes del reino del sur. Profetizó desde alrededor del año 742 a.C. hasta alrededor del año 687 a.C.</p></li><li><p>Los mensajes hablan sobre eventos durante el tiempo en que esos reyes gobernaron. También hablan sobre eventos que ocurrieron mucho después. Esto incluye cuando Asiria tomó el control del reino del norte en 722 a.C. Incluye cuando Babilonia tomó el control del reino del sur en 586 a.C. También incluye eventos que aún no han ocurrido.</p></li><li><p>Los mensajes fueron escritos como poemas. Se cree que Miqueas escribió estos mensajes.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Miqueas se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del norte de Israel y del reino del sur de Judá.</p></li></ul><p><strong>¿Por qué se escribió Miqueas?</strong></p><ul><li><p>Para mostrar los pecados del pueblo y de los líderes de los reinos del norte y del sur. Miqueas explicó por qué Dios iba a juzgarlos.</p></li><li><p>Para instarlos a adorar solo a Dios y a obedecer las reglas de Dios sobre cómo tratar a los demás.</p></li><li><p>Para darles esperanza para su futuro después del tiempo del juicio. La esperanza se basaba en el amor fiel de Dios por ellos.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Los líderes de los reinos del norte y del sur dieron muy malos ejemplos para el pueblo de Dios.</p></li><li><p>Adorar fielmente al verdadero Dios lleva a actuar con justicia.</p></li><li><p>Dios traería juicio contra ambos reinos por las formas en que no actuaron con justicia.</p></li><li><p>Un rey de la línea familiar de David gobernará sobre el pueblo de Dios.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Mensajes del juicio sobre los reinos del norte y del sur (1 – 3).</strong></p><p><strong>Mensaje de esperanza sobre un rey de la línea familiar de David (4 – 5).</strong></p><p><strong>Más mensajes del juicio y esperanza (6 &shy;– 7).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]