[
  {
    "content_id": 499620,
    "reference_id": 202786,
    "version": "1.0.0",
    "title": "Nahum",
    "media_type": "Text",
    "index_reference": "34000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Nahúm?</strong></p><ul><li><p>Nahúm es un libro de los profetas de Israel. Es una colección de mensajes de Dios que Nahúm pronunció. Los pronunció después de que Dios le dio una visión.</p></li><li><p>La mayoría de los mensajes eran sobre el pueblo y el rey de Asiria.</p></li><li><p>No se sabe dónde estaba la ciudad de Nahúm ni quién era su familia. Se cree que Nahúm pronunció estos mensajes después del 663 a.C. Fue entonces cuando el gobierno asirio tomó el control de la ciudad de Tebas. Nahum pronunció estos mensajes antes de que el gobierno babilónico tomara el control del gobierno asirio. Eso sucedió alrededor del año 612 a.C.</p></li><li><p>Los mensajes fueron escritos como poemas.</p></li><li><p>Se cree que Nahúm escribió estos mensajes.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del sur de Judá.</p></li></ul><p><strong>¿Por qué se escribió Nahúm?</strong></p><ul><li><p>Para explicar el juicio que Dios traería sobre Asiria.</p></li><li><p>Para recordar a la gente del reino del sur que Dios los protegió.</p></li><li><p>Para consolar a la gente del reino del sur con buenas noticias. El juicio de Dios contra Asiria fue una buena noticia para todos aquellos que Asiria trató mal.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios es poderoso. Tiene autoridad completa sobre todo lo que creó y sobre todos los gobiernos humanos.</p></li><li><p>Dios está enojado con el pecado y el mal. Él detiene a las personas y gobiernos que hacen cosas malas. Los detiene al juzgarlos.</p></li><li><p>Dios es bueno. Dios cuida de aquellos que confían en él.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Nahúm describe a Dios (1:1–8).</strong></p><p><strong>La orden que Dios dio respecto a Nínive (1:9–15).</strong></p><p><strong>La visión de Nahúm sobre la destrucción de Nínive (2 – 3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "34001001",
          "start_ref_usfm": "NAM 1:1",
          "end_ref": "34001001",
          "end_ref_usfm": "NAM 1:1"
        }
      ],
      "resource": []
    }
  }
]