[
  {
    "content_id": 499621,
    "reference_id": 202787,
    "version": "1.0.1",
    "title": "Habacuc",
    "media_type": "Text",
    "index_reference": "35000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el libro de</strong> <strong>Habacuc?</strong></p><ul><li><p>Habacuc es un libro de los profetas de Israel. Es una colección de las oraciones de Habacuc y las respuestas de Dios a él.</p></li><li><p>Las oraciones de Habacuc eran sobre Dios y el reino del sur. Las respuestas de Dios eran sobre los babilonios.</p></li><li><p>No se sabe de qué ciudad era Habacuc ni quién era su familia. Habacuc pronunció estas oraciones antes de que los babilonios destruyeran Jerusalén en 586 a.C.</p></li><li><p>Las oraciones de Habacuc y las respuestas de Dios fueron escritas como poemas.</p></li><li><p>Se cree que Habacuc los escribió.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del sur de Judá.</p></li></ul><p><strong>¿Por qué se escribió Habacuc?</strong></p><ul><li><p>Para animar al pueblo de Dios mientras oraban a Dios. Deben ser completamente honestos con Dios. Deben esperar a que Dios responda. Deben confiar en que Dios cumplirá lo que prometió hacer.</p></li><li><p>Advertir a la gente del reino del sur que Dios los juzgaría, como a todos aquellos que trataron mal a los demás.</p></li><li><p>Para alentar a las personas maltratadas por gobiernos poderosos como Babilonia. Dios prometió rescatarlos y juzgar Babilonia.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios quiere que su pueblo le ore. Él responde a su pueblo.</p></li><li><p>Dios es el Gobernante con autoridad completa sobre toda la creación. Esto incluye a los seres humanos.</p></li><li><p>Dios juzgará a su pueblo y a todas las personas tratar mal a los demás.</p></li><li><p>Dios rescata a las personas que confían en él como su Salvador.</p></li></ul><p><strong>Estructura</strong></p><p><strong>La primera oración de Habacuc y la respuesta de Dios (1:1–11).</strong></p><p><strong>La segunda oración de Habacuc y la respuesta de Dios (1:12 – 2:20).</strong></p><p><strong>Tercera oración de Habacuc (3).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "35001001",
          "start_ref_usfm": "HAB 1:1",
          "end_ref": "35001001",
          "end_ref_usfm": "HAB 1:1"
        }
      ],
      "resource": []
    }
  }
]