[
  {
    "content_id": 499622,
    "reference_id": 202788,
    "title": "Sofonías",
    "media_type": "Text",
    "index_reference": "36000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Sofonías?</strong></p><ul><li><p>Sofonías es un libro de los profetas de Israel. Es una colección de mensajes de Dios que Sofonías pronunció.</p></li><li><p>La mayoría de los mensajes eran sobre las personas y líderes del reino del sur. Algunos mensajes eran sobre las naciones que vivían alrededor del reino del sur.</p></li><li><p>Sofonías pronunció estos mensajes mientras Josías era rey del reino del sur. Josías gobernó desde el año 640 a.C. hasta el año 609 a.C.</p></li><li><p>Los mensajes fueron escritos como poemas.</p></li><li><p>Se cree que Sofonías escribió estos mensajes.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para la gente del reino del sur de Judá.</p></li></ul><p><strong>¿Por qué fue</strong> <strong>escrito Sofonías?</strong></p><ul><li><p>Advertir a la gente y a los líderes del reino del sur para que dejen de pecar. Aquellos que no cambiaran sus caminos serían destruidos cuando Dios los juzgue.</p></li><li><p>Para mostrar cuán fuerte es la ira de Dios contra el pecado.</p></li><li><p>Para animar a personas de todas las naciones que eran humildes y confiaban en Dios.</p></li><li><p>Para mostrar el gozo y el deleite de Dios en las personas que confían en él.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios es un Guerrero Poderoso. Actuará cuando esté enojado. Juzgará a todos los que se nieguen a apartarse del pecado. Lo hará en el día del Señor.</p></li><li><p>Dios es el Señor y Rey sobre todas las personas y grupos de personas. Las personas de todas las naciones que adoran a Dios disfrutarán de las bendiciones del pacto.</p></li><li><p>Dios es bueno y hace lo que es correcto y justo. Está lleno de amor y alegría.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Mensajes del juicio del mundo y el reino del sur (1:1 – 2:3).</strong></p><p><strong>Mensajes del juicio de otras naciones (2:4–15).</strong></p><p><strong>Más mensajes del juicio del mundo y el reino del sur (3:1–8).</strong></p><p><strong>Mensajes de esperanza sobre aquellos que confían en Dios (3:9–20).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "36001001",
          "start_ref_usfm": "ZEP 1:1",
          "end_ref": "36001001",
          "end_ref_usfm": "ZEP 1:1"
        }
      ],
      "resource": []
    }
  }
]