[
  {
    "content_id": 499623,
    "reference_id": 202789,
    "version": "1.0.0",
    "title": "Hageo",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Hageo?</strong></p><ul><li><p>Hageo es un libro de los profetas de Israel. Es una colección de mensajes de Dios que Hageo pronunció.</p></li><li><p>Los mensajes eran sobre la tierra de Judá cuando el gobierno persa estaba en control. Eran parte de la historia contada en Esdras, capítulos 1 al 6. Los mensajes también eran promesas sobre eventos que ocurrieron después de ese tiempo.</p></li><li><p>Hageo pronunció estos mensajes en el año 520 a.C. Ese fue el segundo año en que Darío fue rey de Persia.</p></li><li><p>Se cree que Hageo escribió estos mensajes.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Hageo se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para Zorobabel, Josué y los judíos que habían regresado a Judá. Habían vivido en el exilio en Babilonia durante muchos años.</p></li></ul><p><strong>¿Por qué fue</strong> <strong>escrito Hageo?</strong></p><ul><li><p>Para recordar a los judíos que sean fieles al pacto del Monte Sinaí después del exilio.</p></li><li><p>Para registrar los mensajes que ayudaron a los judíos a terminar de construir el templo.</p></li><li><p>Para animar a los judíos porque Dios permaneció fiel a su pacto con David.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios permaneció fiel al pacto del Monte Sinaí y a su pacto con David. Mantuvo su fidelidad a estos pactos después del tiempo del exilio.</p></li><li><p>Ser fiel al pacto del Monte Sinaí conducía a las bendiciones del pacto. No ser fiel conducía a las maldiciones del pacto.</p></li><li><p>Dios quería que los judíos reconstruyeran el templo. Era parte del plan de Dios para bendecir a todas las naciones.</p></li><li><p>El Espíritu de Dios da a las personas la capacidad de obedecerlo fielmente.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Mensajes sobre ser fiel al pacto del Monte Sinaí (1:1 – 2:19).</strong></p><p><strong>Mensaje de esperanza sobre el pacto de Dios con David (2:20–23).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]