[
  {
    "content_id": 499624,
    "reference_id": 202790,
    "title": "Zacarías",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el libro de Zacarías?</strong></p><ul><li><p>Zacarías es un libro de los profetas de Israel. Es una colección de mensajes y visiones de Dios.</p></li><li><p>Las visiones y mensajes eran sobre la tierra de Judá durante el tiempo de Zacarías. Formaban parte de la historia contada en Esdras, capítulos 1 al 6. También hablaban sobre el tiempo en que Dios gobernará completamente como Rey.</p></li><li><p>Zacarías comenzó a producir estos mensajes en el año 520 a.C. Ese fue el segundo año en que Darío fue rey de Persia. Las visiones registradas en este libro también fueron de ese año.</p></li><li><p>La mayoría de los mensajes fueron escritos como poemas o historias.</p></li><li><p>Se cree que Zacarías escribió partes de estos mensajes y visiones. Se piensa que otras partes fueron escritas por otros judíos.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Zacarías se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para Zorobabel, Josué y los judíos que habían regresado a Judá. Habían vivido en el exilio en Babilonia durante muchos años.</p></li></ul><p><strong>¿Por qué fue</strong> <strong>escrito Zacarías?</strong></p><ul><li><p>Para recordar a los judíos que sean fieles al pacto del Monte Sinaí después del exilio.</p></li><li><p>Para registrar los mensajes que ayudaron a los judíos a terminar de construir el templo.</p></li><li><p>Para animar a los judíos con promesas sobre varias cosas. Estas incluían el pacto con David, el día del Señor y la nueva creación.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios consoló a su pueblo con palabras de esperanza. Esto incluyó profecías sobre el mesías.</p></li><li><p>Dios traerá juicio contra todas las naciones en el día del Señor.</p></li><li><p>Un día Dios gobernará completamente como Rey. Todos los que adoren y obedezcan a Dios serán su pueblo.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Mensajes y visiones de Zacarías (1 – 8).</strong></p><p><strong>Mensajes del juicio y de esperanza (9 – 14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]