[
  {
    "content_id": 499625,
    "reference_id": 202791,
    "version": "1.0.1",
    "title": "Malaquías",
    "media_type": "Text",
    "index_reference": "39000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el libro de Malaquías?</strong></p><ul><li><p>Malaquías es un libro de los profetas de Israel. Es una colección de mensajes de Dios que Malaquías pronunció.</p></li><li><p>Los mensajes eran sobre la vida en Judá después de que muchos judíos regresaron de vivir en Babilonia. También eran sobre un tiempo en el futuro. En ese momento, Dios juzgaría a todos los que hacen el mal.</p></li><li><p>No se sabe de qué pueblo era Malaquías ni quién era su familia. No se sabe exactamente cuándo pronunció estos mensajes. Se cree que los pronunció después de que los judíos terminaron de reconstruir el templo. Eso sucedió en el año 515 a.C. Se cree que los pronunció alrededor de la época de Esdras y Nehemías. Eso fue desde alrededor del año 458 a.C. hasta alrededor del año 420 a.C.</p></li><li><p>Se cree que Malaquías escribió estos mensajes.</p></li><li><p>Los escritores del Nuevo Testamento entendieron que algunas de las profecías de Malaquías se cumplieron en la vida y obra de Jesús.</p></li></ul><p><strong>¿Para quién fue escrito este libro?</strong></p><ul><li><p>Para los judíos que vivían en Judá. Vivieron allí después de que el gobierno persa permitiera a muchos judíos regresar de Babilonia.</p></li></ul><p><strong>¿Por qué fue</strong> <strong>escrito Malaquías?</strong></p><ul><li><p>Para mostrar cómo los judíos en Judá no estaban siendo fieles al pacto del Monte Sinaí.</p></li><li><p>Para instarlos a ser fieles a Dios y a respetarlo y honrarlo.</p></li><li><p>Para animarlos sobre el amor de Dios por ellos y su fidelidad hacia ellos.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios se mantuvo fiel a sus pactos con su pueblo. Su pueblo también debía ser fiel a los pactos.</p></li><li><p>Dios anhela bendecir a las personas. Las personas pueden recibir las bendiciones de Dios si lo respetan y honran.</p></li><li><p>El día del Señor es un tiempo de juicio para algunos. Es un tiempo de bendición para otros.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Dios y el pueblo de Judá hablan (1:1 – 3:15).</strong></p><p><strong>El día del Señor (3:16 – 4:3).</strong></p><p><strong>Recordando la Ley de Moisés y los Profetas (4:4–6).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "39001001",
          "start_ref_usfm": "MAL 1:1",
          "end_ref": "39001001",
          "end_ref_usfm": "MAL 1:1"
        }
      ],
      "resource": []
    }
  }
]