[
  {
    "content_id": 499560,
    "reference_id": 202726,
    "version": "1.0.1",
    "title": "Mateo",
    "media_type": "Text",
    "index_reference": "40000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es el libro de Mateo?</strong></p><ul><li><p>El Evangelio de Mateo es una colección de historias sobre Jesús. Incluye las palabras y enseñanzas de Jesús. Las historias y enseñanzas fueron transmitidas por los seguidores de Jesús que vivieron y trabajaron con él.</p></li><li><p>Mateo escribió estas historias y enseñanzas. Se cree que las escribió entre los años 60 y 65 d.C.</p></li></ul><p><strong>¿Para quién fue escrito Mateo?</strong></p><ul><li><p>Para los judíos en Israel durante la época de Jesús.</p></li><li><p>Los seguidores de Jesús reconocen que el evangelio de Mateo comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió Mateo?</strong></p><ul><li><p>Para mostrar a los judíos que Jesús es el Rey y el Mesías que Dios había prometido enviar.</p></li><li><p>Para instar a los judíos a creer en Jesús y seguirlo fielmente.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>La vida y obra de Jesús cumplen las profecías del Antiguo Testamento sobre el Mesías.</p></li><li><p>Jesús tiene autoridad como maestro. Mateo registró las enseñanzas de Jesús en cinco largos mensajes.</p></li><li><p>Jesús es el Rey de todo el mundo.</p></li><li><p>Jesús trajo el reino de Dios a la tierra.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Genealogía y nacimiento de Jesús (1 - 2).</strong></p><p><strong>Jesús es bautizado y tentado (3 – 4).</strong></p><p><strong>Primer mensaje largo de Jesús. Enseñanzas en la ladera de la montaña (5 – 7).</strong></p><p><strong>Jesús muestra que tiene autoridad (8 – 9).</strong></p><p><strong>Segundo mensaje largo de Jesús. Enseñanzas para los doce discípulos (10).</strong></p><p><strong>Algunos creen en Jesús y algunos se oponen a él (11 – 12).</strong></p><p><strong>Tercer mensaje largo de Jesús. Enseñanzas sobre el reino de los cielos (13).</strong></p><p><strong>Jesús realiza milagros y enfrenta oposición (14 – 17).</strong></p><p><strong>El cuarto mensaje largo de Jesús. Enseñanzas sobre el reino de los cielos y sobre ser importante (18).</strong></p><p><strong>Jesús viaja a Jerusalén y advierte a Jerusalén (19 – 23).</strong></p><p><strong>Quinto mensaje largo de Jesús. Enseñanzas desde el Monte de los Olivos (24 – 25).</strong></p><p><strong>Los últimos días de Jesús, su muerte y resurrección (26:1 – 28:15).</strong></p><p><strong>Las instrucciones finales de Jesús a sus discípulos (28:16–20).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "40001001",
          "start_ref_usfm": "MAT 1:1",
          "end_ref": "40001001",
          "end_ref_usfm": "MAT 1:1"
        }
      ],
      "resource": []
    }
  }
]