[
  {
    "content_id": 499564,
    "reference_id": 202730,
    "version": "1.0.0",
    "title": "Hechos",
    "media_type": "Text",
    "index_reference": "44000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el</strong> <strong>libro de</strong> <strong>Hechos?</strong></p><ul><li><p>El libro de los Hechos es una colección de historias sobre los primeros seguidores de Jesús. Estas historias ocurrieron después de que Jesús resucitó de entre los muertos. El libro de Hechos incluye enseñanzas sobre Jesús. Las historias y enseñanzas fueron transmitidas por los seguidores de Jesús. Muchos de ellos habían vivido y trabajado con Jesús.</p></li><li><p>Lucas escribió estas historias y enseñanzas. Lo hizo después de escribir las historias y enseñanzas registradas en el Evangelio de Lucas. Son dos partes del mismo libro. Se cree que Lucas las escribió entre los años 60 y 70 d.C.</p></li></ul><p><strong>¿Para quién fue escrito el libro de Hechos?</strong></p><ul><li><p>Para los creyentes gentiles que vivieron en las tierras controladas por el gobierno romano.</p></li><li><p>Para alguien llamado Teófilo.</p></li><li><p>Los seguidores de Jesús reconocen que el libro de Hechos comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió el libro de Hechos?</strong></p><ul><li><p>Para registrar y compartir algunas historias sobre los primeros creyentes y las primeras iglesias.</p></li><li><p>Para mostrar cómo las historias y enseñanzas sobre Jesús se difundieron más allá de Israel.</p></li><li><p>Para mostrar que los cristianos gentiles son bienvenidos en el reino de Dios.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>El Espíritu Santo viniendo a los seguidores de Jesús.</p></li><li><p>La comunidad de seguidores de Jesús que viven según el Camino de Jesús.</p></li><li><p>Los seguidores de Jesús compartiendo las buenas nuevas sobre él en todas partes y con todos.</p></li><li><p>El poder de la oración.</p></li><li><p>Los cuatro viajes de Pablo para compartir la buena noticia sobre Jesús:</p><ul><li><p>primer viaje (<a href=\"https://ref.ly/Acts13:1-Acts14:28\">Hechos 13 – 14</a>),</p></li><li><p>segundo viaje (<a href=\"https://ref.ly/Acts15:36-Acts18:22\">Hechos 15:36 – 18:22</a>),</p></li><li><p>tercer viaje (<a href=\"https://ref.ly/Acts18:23-Acts20:38\">Hechos 18:23 – 20:38</a>),</p></li><li><p>cuarto viaje (<a href=\"https://ref.ly/Acts27:1-Acts28:31\">Hechos 27 – 28</a>).</p></li></ul></li></ul><p><strong>Estructura</strong></p><p><strong>El Espíritu da a la iglesia la fuerza para difundir las buenas nuevas sobre Jesús (1 – 2).</strong></p><p><strong>Los apóstoles comparten las buenas nuevas sobre Jesús en Jerusalén (3 – 7).</strong></p><p><strong>Las buenas nuevas se extienden más allá de Jerusalén (8:1 – 12:24).</strong></p><p><strong>Las buenas nuevas se difunden por las tierras romanas (12:25 – 28:31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "44001001",
          "start_ref_usfm": "ACT 1:1",
          "end_ref": "44001001",
          "end_ref_usfm": "ACT 1:1"
        }
      ],
      "resource": []
    }
  }
]