[
  {
    "content_id": 499565,
    "reference_id": 202731,
    "version": "1.0.0",
    "title": "Romanos",
    "media_type": "Text",
    "index_reference": "45000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es la epístola a los</strong> <strong>Romanos?</strong></p><ul><li><p>La epístola a los Romanos es una carta de Pablo. Pablo expresó en voz alta lo que quería decir en sus cartas. Tercio fue el secretario que escribió esta carta.</p></li><li><p>Se cree que Pablo escribió esta carta desde Corinto al final de su tercer viaje. Se cree que la escribió alrededor del año 57 d.C.</p></li></ul><p><strong>¿A quién fue dirigida la carta a los Romanos?</strong></p><ul><li><p>A los creyentes en la ciudad de Roma. Algunos eran judíos, pero la mayoría eran gentiles.</p></li><li><p>A los seguidores de Jesús reconocen que el libro de Romanos comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué fue escrita la carta a los Romanos?</strong></p><ul><li><p>Para decirles a los creyentes en Roma quién era Pablo y pedir su ayuda. Pablo esperaba que la iglesia en Roma lo apoyara en su viaje a España. Pablo planeaba compartir el mensaje sobre Jesús en España.</p></li><li><p>Para ayudar a los creyentes en Roma con los problemas que tenían entre ellos. Los creyentes judíos y gentiles no estaban de acuerdo sobre las leyes acerca de la comida y los días sagrados.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>La buena nueva sobre Jesús.</p></li><li><p>El deseo de Dios de tener una relación de amor profundo y paz con todas las personas.</p></li><li><p>El poder de Dios para salvar a judíos y gentiles y para reconciliarlos consigo mismo.</p></li><li><p>Creer en Jesús lleva a obedecer a Dios y mostrar amor a los demás.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Saludos (1:1–15).</strong></p><p><strong>Cuál es la buena nueva (1:16–17).</strong></p><p><strong>Por qué todas las personas necesitan ser salvadas (1:18 – 3:20).</strong></p><p><strong>Las personas son justificadas ante Dios al tener fe en Jesús (3:21 – 5:21).</strong></p><p><strong>Vivir bajo el control del Espíritu Santo (6 – 8).</strong></p><p><strong>La relación de Dios con Israel (9 – 11).</strong></p><p><strong>Vivir de la manera que Dios quiere que las personas vivan (12:1 – 15:13).</strong></p><p><strong>El trabajo de Pablo y sus planes para viajar (15:14–33).</strong></p><p><strong>Pablo saluda a ciertos creyentes y se despide (16).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "45001001",
          "start_ref_usfm": "ROM 1:1",
          "end_ref": "45001001",
          "end_ref_usfm": "ROM 1:1"
        }
      ],
      "resource": []
    }
  }
]