[
  {
    "content_id": 499566,
    "reference_id": 202732,
    "title": "1 Corintios",
    "media_type": "Text",
    "index_reference": "46000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es la primera epístola a los Corintios?</strong></p><ul><li><p>La primera epístola a los Corintios es una carta de Pablo. Sóstenes ayudó a Pablo a escribirla.</p></li><li><p>Pablo escribió esta carta cerca del final de su tercer viaje. Se cree que la escribió alrededor del año 55 d.C.</p></li><li><p>El Nuevo Testamento incluye dos cartas de Pablo a la iglesia en Corinto. Esta es la primera carta.</p></li></ul><p><strong>¿A quién fue dirigida la primera carta a los Corintios?</strong></p><ul><li><p>A los creyentes en la ciudad de Corinto. Algunos eran judíos, pero la mayoría eran gentiles. Algunos eran ricos y otros eran pobres. No muchos de ellos habían estudiado el Antiguo Testamento.</p></li><li><p>La carta fue leída en voz alta en las iglesias de toda la zona de Corinto.</p></li><li><p>Los seguidores de Jesús reconocen que la primera de Corintios comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió la primera carta a Corintios?</strong></p><ul><li><p>Para responder a las preguntas que los creyentes en la iglesia de Corinto le habían hecho a Pablo. Le habían escrito cartas sobre problemas en su iglesia.</p></li><li><p>Para animar a los creyentes de Corinto.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Vida santa y vivir en paz con otros creyentes.</p></li><li><p>Mantener el orden en los servicios de adoración y durante la Cena del Señor.</p></li><li><p>Cómo usar los dones del Espíritu.</p></li><li><p>La verdad sobre Jesús resucitando de entre los muertos.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Saludos (1:1–9).</strong></p><p><strong>Problemas en Corinto (1:10 – 6:20).</strong></p><p><strong>Pablo responde a preguntas de los creyentes de Corinto (7 – 14).</strong></p><p><strong>Jesús fue resucitado de entre los muertos (15).</strong></p><p><strong>Pablo comparte saludos y se despide (16).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "46001001",
          "start_ref_usfm": "1CO 1:1",
          "end_ref": "46001001",
          "end_ref_usfm": "1CO 1:1"
        }
      ],
      "resource": []
    }
  }
]