[
  {
    "content_id": 499567,
    "reference_id": 202733,
    "version": "1.0.1",
    "title": "2 Corintios",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es la segunda epístola a los Corintios?</strong></p><ul><li><p>La segunda carta de Corintios es una carta de Pablo. Timoteo ayudó a Pablo a escribirla.</p></li><li><p>Pablo escribió esta carta cerca del final de su tiempo en Éfeso. Esto fue durante su tercer viaje. Se cree que la escribió entre los años 55 y 57 d.C.</p></li><li><p>El Nuevo Testamento incluye dos cartas de Pablo a la iglesia en Corinto. Esta es la segunda carta.</p></li></ul><p><strong>¿A quién fue dirigida la segunda carta a los Corintios?</strong></p><ul><li><p>A las mismas personas que recibieron la primera a los Corintios. Estos eran los creyentes en la ciudad de Corinto. Algunos eran judíos, pero la mayoría eran gentiles. Algunos eran ricos y otros eran pobres. No muchos de ellos habían estudiado el Antiguo Testamento.</p></li><li><p>Para todos los creyentes en toda el área de Acaya.</p></li><li><p>Los seguidores de Jesús reconocen que el segunda carta a los Corintios comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió la segunda carta a los Corintios?</strong></p><ul><li><p>Para hacer la paz entre Pablo y los creyentes de Corinto.</p></li><li><p>Explicar el trabajo de Pablo y demostrar que era digno de respeto como apóstol.</p></li><li><p>Escribir más sobre los asuntos de los que Pablo había hablado en la primera carta a los Corintios.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>El trabajo de Pablo como apóstol y el sufrimiento que enfrentó.</p></li><li><p>El consuelo de Dios para los creyentes durante tiempos difíciles.</p></li><li><p>Vida santa para los cristianos.</p></li><li><p>El nuevo pacto y la nueva creación.</p></li><li><p>La oferta de dinero para los creyentes judíos necesitados en Jerusalén.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Saludos (1:1–11).</strong></p><p><strong>Pablo</strong> <strong>explica su trabajo como apóstol (1:12 – 7:16).</strong></p><p><strong>La ofrenda para los creyentes judíos necesitados en Jerusalén (8 – 9).</strong></p><p><strong>Pablo habla más sobre su trabajo como apóstol (10:1 – 13:10).</strong></p><p><strong>Pablo comparte saludos y se despide (13:11–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]