[
  {
    "content_id": 499573,
    "reference_id": 202739,
    "version": "1.0.1",
    "title": "2 Tesalonicenses",
    "media_type": "Text",
    "index_reference": "53000000",
    "language": "spa",
    "review_level": "None",
    "content": "<p><strong>¿Qué es la segunda carta a los Tesalonicenses?</strong></p><ul><li><p>La segunda carta a los Tesalonicenses es una carta de Pablo. Silas y Timoteo ayudaron a Pablo a escribirla.</p></li><li><p>Se cree que Pablo escribió esta carta desde Corinto entre los años 51 y 52 d.C.</p></li><li><p>El Nuevo Testamento incluye dos cartas de Pablo a la iglesia en Tesalónica. Esta es la segunda carta.</p></li></ul><p><strong>¿A quién fue dirigida la segunda carta a los Tesalonicenses?</strong></p><ul><li><p>A los creyentes en la ciudad de Tesalónica. Algunos eran judíos, pero la mayoría eran gentiles.</p></li><li><p>La carta fue leída en voz alta en las iglesias de toda la zona de Tesalónica.</p></li><li><p>Los seguidores de Jesús reconocen que la segunda carta a los Tesalonicenses comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió la segunda carta a los Tesalonicenses?</strong></p><ul><li><p>Para animar, consolar y enseñar a los creyentes de Tesalónica.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Juicio contra aquellos que tratan mal a los tesalonicenses.</p></li><li><p>El regreso de Jesús a la tierra.</p></li><li><p>Trabajar duro por lo que necesitan.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Pablo ora por los Tesalonicenses y da gracias por ellos (1).</strong></p><p><strong>Consuelo sobre el día del Señor (2).</strong></p><p><strong>Oración y advertencias sobre aquellos que no quieren trabajar (3:1–15).</strong></p><p><strong>Saludos finales (3:16–18).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "53001001",
          "start_ref_usfm": "2TH 1:1",
          "end_ref": "53001001",
          "end_ref_usfm": "2TH 1:1"
        }
      ],
      "resource": []
    }
  }
]