[
  {
    "content_id": 499578,
    "reference_id": 202744,
    "version": "1.0.0",
    "title": "Hebreos",
    "media_type": "Text",
    "index_reference": "58000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es la carta a los Hebreos?</strong></p><ul><li><p>La epístola a los Hebreos es una carta. No se sabe quién la escribió. Se piensa que el autor trabajó junto con Pablo.</p></li><li><p>Se cree que la carta a los Hebreos fue escrita alrededor del año 65 d.C. Fue escrita antes de que Jerusalén y el templo fueran destruidos en el año 70 d.C.</p></li></ul><p><strong>¿A quién fue dirigido la carta a los Hebreos?</strong></p><ul><li><p>No se sabe exactamente a quién fue dirigido Hebreos. Se cree que fue a la comunidad de creyentes judíos en Roma. Las personas que recibieron la carta conocían bien al escritor.</p></li><li><p>Los seguidores de Jesús reconocen que Hebreos comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió la carta a los Hebreos?</strong></p><ul><li><p>Para mostrar cómo se cumplieron las promesas de los pactos de Dios con Israel. Se cumplieron en la vida y obra de Jesús.</p></li><li><p>Para mostrar cómo Jesús estableció el nuevo pacto.</p></li><li><p>Para mostrar por qué los lectores no deberían elegir las creencias y prácticas judías en lugar de seguir a Jesús.</p></li><li><p>Para animar a los creyentes que estaban siendo maltratados por seguir a Jesús.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Quién es Jesús y lo que logró.</p></li><li><p>Profecías y promesas del Antiguo Testamento cumplidas en el nuevo pacto.</p></li><li><p>Jesús es mayor que los ángeles, Moisés, Aarón y los sacerdotes después de Aarón. Jesús es mayor que los profetas de antaño.</p></li><li><p>Jesús como sumo sacerdote.</p></li><li><p>Disfrutando del descanso de Dios.</p></li><li><p>Ejemplos de fe.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Dios muestra plenamente quién es a través de su Hijo (1:1–4).</strong></p><p><strong>El Hijo es mayor que los ángeles (1:5 – 2:18).</strong></p><p><strong>El Hijo es el sumo sacerdote que es fiel y lleno de misericordia (3:1 – 5:10).</strong></p><p><strong>El Hijo es un sacerdote como Melquisedec (5:11 – 10:39).</strong></p><p><strong>La necesidad de tener fe y no rendirse (11:1 – 12:13).</strong></p><p><strong>Instrucciones sobre vivir juntos como comunidad (12:14 – 13:21).</strong></p><p><strong>Saludos finales (13:22–25).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "58001001",
          "start_ref_usfm": "HEB 1:1",
          "end_ref": "58001001",
          "end_ref_usfm": "HEB 1:1"
        }
      ],
      "resource": []
    }
  }
]