[
  {
    "content_id": 499580,
    "reference_id": 202746,
    "title": "1 Pedro",
    "media_type": "Text",
    "index_reference": "60000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es la primera carta de Pedro?</strong></p><ul><li><p>La primera carta de Pedro es una carta de Pedro. Silas ayudó a Pedro a escribirla.</p></li><li><p>Se cree que Pedro escribió esta carta desde Roma. Se piensa que la escribió alrededor del año 63 d.C.</p></li><li><p>El Nuevo Testamento incluye dos cartas de Pedro. Esta es la primera carta.</p></li></ul><p><strong>¿A quién fue dirigida la primera carta Pedro?</strong></p><ul><li><p>A los creyentes en los territorios romanos de Ponto, Galacia, Capadocia, Asia y Bitinia. Estos territorios están en el país ahora conocido como Turquía.</p></li><li><p>Se cree que la mayoría de estos creyentes eran gentiles.</p></li><li><p>Los seguidores de Jesús reconocen que la primera carta de Pedro comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió la primera carta de Pedro?</strong></p><ul><li><p>Ayudar a la comunidad de seguidores de Jesús a vivir con fidelidad y sabiduría.</p></li><li><p>Para animar a los creyentes que estaban sufriendo y siendo maltratados por seguir a Jesús.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Tener esperanza y no rendirse durante el sufrimiento.</p></li><li><p>Siempre haciendo el bien incluso cuando es difícil.</p></li><li><p>La victoria de Jesús sobre el mal y todos los seres espirituales malignos.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Saludos (1:1–2).</strong></p><p><strong>Esperanza viva y piedras vivas (1:3 – 2:10).</strong></p><p><strong>Vida santa entre los no creyentes (2:11 – 3:9).</strong></p><p><strong>Sufrimiento por seguir a Jesús (3:10 – 5:11).</strong></p><p><strong>Saludos finales (5:12–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "60001001",
          "start_ref_usfm": "1PE 1:1",
          "end_ref": "60001001",
          "end_ref_usfm": "1PE 1:1"
        }
      ],
      "resource": []
    }
  }
]