[
  {
    "content_id": 499582,
    "reference_id": 202748,
    "title": "1 Juan",
    "media_type": "Text",
    "index_reference": "62000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el primer libro de Juan?</strong></p><ul><li><p>El primer libro de Juan es una carta. La carta no dice quién fue el escritor. Se cree que el apóstol Juan la escribió. La forma en que está escrita la carta es muy similar al Evangelio de Juan.</p></li><li><p>Se cree que Juan escribió esta carta después de escribir el Evangelio de Juan. Se piensa que la escribió entre los años 85 y 90 d.C.</p></li><li><p>El Nuevo Testamento incluye tres cartas que se cree fueron escritas por Juan. Esta es la primera carta.</p></li></ul><p><strong>¿A quién fue escrito el primer libro de Juan?</strong></p><ul><li><p>No se sabe exactamente a quién fue dirigido el primer libro de Juan. Se cree que Juan lo envió a los creyentes en el área de Éfeso.</p></li><li><p>Los seguidores de Jesús reconocen que el primer libro de Juan comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió el primer libro de Juan?</strong></p><ul><li><p>Para oponerse a los maestros que enseñaban que Jesús no era tanto un ser humano como el Hijo de Dios.</p></li><li><p>Enseñar sobre la fe en Jesús.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Dios es amor.</p></li><li><p>Aquellos que conocen a Dios y muestran amor a los demás son hijos de Dios.</p></li><li><p>Jesús es completamente humano y completamente Dios.</p></li><li><p>Jesús pagó por los pecados de las personas.</p></li></ul><p><strong>Estructura</strong></p><p><strong>La Palabra de Vida se convirtió en un ser humano (1:1–4).</strong></p><p><strong>Luz y oscuridad, amar y odiar (1:5 – 2:28).</strong></p><p><strong>Los hijos de Dios y los hijos del diablo (2:29 – 3:24).</strong></p><p><strong>Probando los espíritus (4:1–6).</strong></p><p><strong>El amor de Dios hecho completo (4:7–21).</strong></p><p><strong>Jesús es el verdadero Dios y dador de la vida eterna (5).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "62001001",
          "start_ref_usfm": "1JN 1:1",
          "end_ref": "62001001",
          "end_ref_usfm": "1JN 1:1"
        }
      ],
      "resource": []
    }
  }
]