[
  {
    "content_id": 499583,
    "reference_id": 202749,
    "title": "2 Juan",
    "media_type": "Text",
    "index_reference": "63000000",
    "language": "spa",
    "content": "<p><strong>¿Qué es el segundo libro de Juan?</strong></p><ul><li><p>El segundo libro de Juan es una carta. La carta no dice quién fue el escritor. Se cree que el apóstol Juan la escribió. La forma en que está escrita la carta es muy similar al primer libro de Juan.</p></li><li><p>Se cree que Juan escribió esta carta después de escribir el primer libro de Juan. Se piensa que la escribió alrededor del año 90 d.C.</p></li><li><p>El Nuevo Testamento incluye tres cartas que se cree fueron escritas por Juan. Esta es la segunda carta.</p></li></ul><p><strong>¿A quién fue dirigido el segundo libro de Juan?</strong></p><ul><li><p>No se sabe exactamente a quién fue dirigido el segundo libro de Juan. Se cree que Juan lo envió a una iglesia que se reunía en la casa de alguien. Se piensa que esta iglesia estaba en la zona de Éfeso.</p></li><li><p>Los seguidores de Jesús reconocen que el segundo libro de Juan comparte la verdad sobre Jesús. Es para todas las personas en todas partes.</p></li></ul><p><strong>¿Por qué se escribió el segundo libro de Juan?</strong></p><ul><li><p>Para recordar a los creyentes lo que Dios les ordenó hacer.</p></li><li><p>Recordar a los creyentes lo que es verdadero sobre Jesús.</p></li><li><p>Advertirles que no permitan que maestros falsos enseñen en la iglesia.</p></li></ul><p><strong>Ideas principales</strong></p><ul><li><p>Los creyentes deben vivir una vida de amor.</p></li><li><p>Los falsos maestros enseñaron que Jesús no era un ser humano.</p></li><li><p>Los creyentes son familia porque pertenecen a Dios y siguen las enseñanzas de Cristo.</p></li></ul><p><strong>Estructura</strong></p><p><strong>Saludos (1:1–3).</strong></p><p><strong>Juan anima y advierte a los creyentes (1:4–11).</strong></p><p><strong>Saludos finales (1:12–13).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "63001001",
          "start_ref_usfm": "2JN 1:1",
          "end_ref": "63001001",
          "end_ref_usfm": "2JN 1:1"
        }
      ],
      "resource": []
    }
  }
]