[
  {
    "content_id": 574101,
    "reference_id": 202757,
    "version": "1.0.1",
    "title": "Kumbukumbu la Torati",
    "media_type": "Text",
    "index_reference": "05000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha Kumbukumbu la Torati ni nini?</strong></p><ul><li><p>Kumbukumbu la Torati ni simulizi la matukio katika historia ya Israeli. Imeandikwa kama mkusanyiko wa hotuba za Mose. Hotuba hizo zinasimulia hadithi za watu wa Israeli na kuzungumzia sheria za Mungu. Mungu alizungumza sheria hizo kwa Mose na watu wa Israeli. Mose aliwasilisha kwa watu wa Israeli kabla ya kuingia Kanaani. Hadithi na sheria hizi zilipitishwa ndani ya familia za Waisraeli na Wayahudi kwa miaka mingi.</p></li><li><p>Inadhaniwa kwamba Mose aliandika baadhi ya hadithi na sheria hizi. Inadhaniwa kwamba aliandika kati ya miaka 1450 na 1410 Kabla ya Kristo (KK).</p></li><li><p>Zingine Ziliandikwa na Waisraeli wengine.</p></li><li><p>Kumbukumbu la Torati inakamilisha kile kinachoitwa Pentateuki. Pentateuki ni vitabu vitano vya kwanza vya Agano la Kale. Pentateuki inajumuisha Mwanzo, Kutoka, Mambo ya Walawi, Hesabu na Kumbukumbu la Torati.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa Israeli.</p></li></ul><p><strong>Kwa nini kitabu cha Kumbukumbu la Torati kiliandikwa?</strong></p><ul><li><p>Kuwakumbusha Waisraeli kuhusu safari yao kwenda Kanaani na jinsi Mungu alivyowatunza.</p></li><li><p>Kuwakumbusha Waisraeli kuhusu baraka na laana za agano la Mlima Sinai. Katika lugha ya Kigiriki, neno Kumbukumbu la Torati linamaanisha sheria ya Pili. Sheria nyingi zilizoandikwa katika Kutoka, Walawi na Hesabu zimeandikwa tena katika Kumbukumbu la Torati.</p></li><li><p>Kuwakumbusha Waisraeli kuwa waaminifu kwa Mungu walipoingia Kanaani.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Matendo yenye nguvu ya Mungu ya kuwaokoa Waisraeli na kuwapatia mahitaji yao.</p></li><li><p>Sheria za agano la Mungu.</p></li><li><p>Kuchagua maisha kwa kufuata agano la Mungu au kuchagua kifo kwa kutokuwa waminifu kwa Mungu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Hotuba ya Mose kuhusu Mlima Horebu na safari ya Waisraeli (1:1 – 4:43).</strong></p><p><strong>Hotuba ya Mose</strong> <strong>kuhusu agano (4:44 – 30:20).</strong></p><p><strong>Maneno ya mwisho ya Mose na kifo chake (31 – 34).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "05001001",
          "start_ref_usfm": "DEU 1:1",
          "end_ref": "05001001",
          "end_ref_usfm": "DEU 1:1"
        }
      ],
      "resource": []
    }
  }
]