[
  {
    "content_id": 574105,
    "reference_id": 202761,
    "version": "1.0.0",
    "title": "1 Samweli",
    "media_type": "Text",
    "index_reference": "09000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha 1 Samweli ni nini?</strong></p><ul><li><p>1 Samweli ni simulizi ya historia ya Israeli. Inadhaniwa kuwa matukio haya yalitokea kati ya miaka 1100 na 931 Kabla ya Kristo (KK). Hadithi kuhusu matukio haya zilipitishwa kwa miaka mingi. Zilipitishwa ndani ya familia za Waisraeli na Wayahudi.</p></li><li><p>Inadhaniwa kwamba nabii Samweli aliandika baadhi ya hadithi hizi.</p></li><li><p>Zingine ziliandikwa na Waisraeli wengine.</p></li><li><p>Vitabu viwili katika Biblia vimepewa jina la Samweli. Vitabu hivyo viwili vilikuwa kitabu kimoja wakati vilipoandikwa mara ya kwanza. Baadaye viligawanywa kuwa viwili.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa Israeli.</p></li></ul><p><strong>Kwa nini kitabu cha 1 Samweli kiliandikwa?</strong></p><ul><li><p>Kurekodi mwisho wa Israeli kuongozwa na Waamuzi. Samweli alikuwa mwamuzi wa mwisho.</p></li><li><p>Kurekodi mwanzo wa Israeli kuongozwa na wafalme. Sauli alikuwa mfalme wa kwanza na Daudi alikuwa mfalme wa pili.</p></li><li><p>1 Samweli, 2 Samweli, 1 Wafalme na 2 Wafalme ni sehemu nne za hadithi hiyo hiyo. Pamoja zinaandika zaidi ya miaka 400 ya historia ya Israeli.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Samweli alimtumikia Mungu na watu wa Israeli kwa uaminifu.</p></li><li><p>Wakati Waisraeli walipotaka mfalme wa kibinadamu walikuwa wakimkataa Mungu kama Mfalme wao.</p></li><li><p>Viongozi kama Eli na Sauli waliteseka walipokuwa hawakuwa waminifu kwa Mungu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Maisha na kazi ya Samweli kama kuhani, nabii na hakimu (1 – 7).</strong></p><p><strong>Maisha na utawala wa Sauli kama mfalme (8 – 15).</strong></p><p><strong>Maisha na huduma ya Daudi kabla ya kuwa mfalme (16 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "09001001",
          "start_ref_usfm": "1SA 1:1",
          "end_ref": "09001001",
          "end_ref_usfm": "1SA 1:1"
        }
      ],
      "resource": []
    }
  }
]