[
  {
    "content_id": 574106,
    "reference_id": 202762,
    "version": "1.0.0",
    "title": "2 Samweli",
    "media_type": "Text",
    "index_reference": "10000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha 2 Samweli ni nini?</strong></p><ul><li><p>2 Samweli ni simulizi la historia ya Israeli. Inadhaniwa kwamba matukio haya yalitokea kati ya miaka 1010 na 970 Kabla ya Kristo (KK). Hadithi kuhusu matukio haya zilipitishwa kwa miaka mingi. Zilipitishwa ndani ya familia za Waisraeli na Wayahudi.</p></li><li><p>Inadhaniwa kuwa kuhani Abiathari aliandika baadhi ya hadithi hizi.</p></li><li><p>Zingine ziliandikwa na Waisraeli wengine.</p></li><li><p>Vitabu viwili katika Biblia vimepewa jina la nabii Samweli. Vitabu hivyo viwili vilikuwa kitabu kimoja wakati vilipoandikwa kwa mara ya kwanza. Baadaye viligawanywa kuwa viwili.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa Israeli.</p></li></ul><p><strong>Kwa nini kitabu cha 2 Samweli kiliandikwa?</strong></p><ul><li><p>Kama rekodi ya utawala wa Daudi kama mfalme katika Israeli.</p></li><li><p>Kurekodi Amani na kupumzika katika Israeli. Hii ilitokea wakati Daudi alipotumia mamlaka yake kufanya kile kilicho sawa na haki.</p></li><li><p>Kurekodi mateso yaliyokuja wakati Daudi alipomkosea Mungu.</p></li><li><p>1 Samweli, 2 Samweli, 1 Wafalme na 2 Wafalme ni sehemu nne za hadithi ile ile. Pamoja zinaandika zaidi ya miaka 400 ya historia ya Israeli.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu alifanya agano na Daudi na ukoo wake.</p></li><li><p>Mungu alikuwa Mwaminifu kwa Daudi hata wakati Daudi hakuwa Mwaminifu kwa Mungu.</p></li><li><p>Daudi alirudi kwa Mungu na kutubu alipotenda dhambi. Alimtegemea Mungu kwa rehema zake.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Daudi anatambuliwa kama mfalme baada ya kifo cha Sauli (1:1 – 5:4).</strong></p><p><strong>Daudi anatawala kama mfalme kutoka Yerusalemu (5:5 &shy;&shy;– 14:33).</strong></p><p><strong>Absalomu anamkabili Daudi kama mfalme (15 – 19).</strong></p><p><strong>Daudi anatawala tena kama mfalme kutoka Yerusalemu (20 &shy;&shy;– 24).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "10001001",
          "start_ref_usfm": "2SA 1:1",
          "end_ref": "10001001",
          "end_ref_usfm": "2SA 1:1"
        }
      ],
      "resource": []
    }
  }
]