[
  {
    "content_id": 574108,
    "reference_id": 202764,
    "version": "1.0.0",
    "title": "2 Wafalme",
    "media_type": "Text",
    "index_reference": "12000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha 2 Wafalme ni nini?</strong></p><ul><li><p>2 Wafalme ni simulizi ya historia ya Israeli. Matukio haya yalitokea kati ya miaka 850 na 560 Kabla ya Kristo (KK). Hadithi kuhusu matukio haya zilipitishwa kwa miaka mingi. Zilipitishwa ndani ya familia za Waisraeli na Wayahudi.</p></li><li><p>Inadhaniwa kwamba nabii Yeremia aliandika baadhi ya hadithi hizi. Inadhaniwa kwamba ziliandikwa karibu mwaka wa 560 KK.</p></li><li><p>Sehemu zingine ziliandikwa na Waisraeli wengine.</p></li><li><p>1 Wafalme na 2 Wafalme vilikuwa kitabu kimoja wakati vilipoandikwa mara ya kwanza. Baadaye viligawanywa kuwa vitabu viwili.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa Israeli.</p></li></ul><p><strong>Kwanini kitabu cha 2 Wafalme kiliandikwa?</strong></p><ul><li><p>Kama rekodi ya wafalme wa falme za kaskazini na kusini.</p></li><li><p>Kuelezea kwa nini falme za kaskazini na kusini ziliharibiwa na kupelekwa uhamishoni.</p></li><li><p>1 Samweli, 2 Samweli, 1 Wafalme na 2 Wafalme ni sehemu nne za hadithi moja. Pamoja zinaandika zaidi ya miaka 400 ya historia ya Israeli.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Manabii waliwakemea watawala ambao hawakuwa waaminifu kwa Mungu.</p></li><li><p>Wafalme wengi katika falme za kaskazini na kusini walikataa kumwabudu na kumtumikia Mungu pekee.</p></li><li><p>Mungu aliwahukumu watu wake kwa kukataa kutii agano la Mlima Sinai. Mungu alitumia Ashuru na Babuloni kama vyombo vyake kuleta hukumu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Wafalme wa ufalme wa kaskazini na wafalme wa ufalme wa kusini (1 – 17).</strong></p><p><strong>Ufalme wa kusini (18 &shy;– 25).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "12001001",
          "start_ref_usfm": "2KI 1:1",
          "end_ref": "12001001",
          "end_ref_usfm": "2KI 1:1"
        }
      ],
      "resource": []
    }
  }
]