[
  {
    "content_id": 574109,
    "reference_id": 202765,
    "version": "1.0.1",
    "title": "1 Mambo ya Nyakati",
    "media_type": "Text",
    "index_reference": "13000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha</strong> <strong>1 Mambo ya Nyakati ni nini?</strong></p><ul><li><p>1 Mambo ya Nyakati ni simulizi ya historia ya Israeli. Matukio haya yalitokea kati ya miaka 1010 na 970 Kabla ya Kristo (KK). Hadithi kuhusu matukio haya zilipitishwa kwa miaka mingi. Zilipitishwa ndani ya familia za Waisraeli na Wayahudi.</p></li><li><p>Inadhaniwa kwamba Ezra huenda aliandika baadhi ya hadithi hizi. Inadhaniwa kwamba ziliandikwa karibu mwaka wa 430 KK. Hii ilikuwa baada ya baadhi ya Wayahudi kurudi Yuda kutoka kulazimishwa kuishi Babuloni.</p></li><li><p>Sehemu zingine ziliandikwa na Wayahudi wengine.</p></li><li><p>1 Mambo ya Nyakati na 2 Mambo ya Nyakati zilikuwa kitabu kimoja wakati zilipoandikwa mara ya kwanza. Baadaye ziligawanywa kuwa vitabu viwili. Zinajumuisha matukio na hadithi nyingi zilizorekodiwa katika 1 na 2 Samweli na 1 na 2 Wafalme.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Wayahudi waliokuwa wamerudi Yuda. Walikuwa wameishi uhamishoni Babeli kwa miaka mingi.</p></li></ul><p><strong>Kwa nini  kitabu cha 1 Mambo ya Nyakati kiliandikwa?</strong></p><ul><li><p>Kuwakumbusha Wayahudi historia yao kama watu wa Mungu.</p></li><li><p>Kuwakumbusha Wayahudi kwamba Mungu alibaki Mwaminifu kwao na kwa maagano yake.</p></li><li><p>Kuhimiza Wayahudi wote kufuata mfano wa Daudi wa kumtii Mungu na kumwabudu yeye pekee.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Ukoo uliandikwa kutoka kwa Adamu hadi kwa Wayahudi waliorejea kutoka Babuloni.</p></li><li><p>Daudi alimfuata Mungu kwa moyo wake wote na Mungu alimpa mafanikio kama mfalme. Daudi aliweka mfano kwa wafalme wote waliokuja baada yake kufuata.</p></li><li><p>Watu wa Mungu wanapaswa kumwabudu kwa moyo wao wote.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Ukoo kutoka Adamu hadi Wayahudi waliorejea kutoka Babuloni (1 – 9).</strong></p><p><strong>Utawala wa Daudi kama mfalme (10 – 29).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "13001001",
          "start_ref_usfm": "1CH 1:1",
          "end_ref": "13001001",
          "end_ref_usfm": "1CH 1:1"
        }
      ],
      "resource": []
    }
  }
]