[
  {
    "content_id": 574110,
    "reference_id": 202766,
    "version": "1.0.0",
    "title": "2 Mambo ya Nyakati",
    "media_type": "Text",
    "index_reference": "14000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha 2 Mambo ya Nyakati ni nini?</strong></p><ul><li><p>2 Mambo ya Nyakati ni simulizi ya historia ya Israeli. Matukio haya yalifanyika kati ya miaka 970 na 538 Kabla ya Kristo (KK). Hadithi kuhusu matukio haya zilipitishwa kwa miaka mingi. Zilipitishwa ndani ya familia za Waisraeli na Wayahudi.</p></li><li><p>Inadhaniwa kwamba Ezra huenda aliandika baadhi ya hadithi hizi. Inadhaniwa kwamba ziliandikwa karibu mwaka wa 430 KK. Hii ilikuwa baada ya Wayahudi wengine kurudi Yuda kutoka kulazimishwa kuishi Babuloni.</p></li><li><p>Sehemu zingine ziliandikwa na Wayahudi wengine.</p></li><li><p>1 Mambo ya Nyakati na 2 Mambo ya Nyakati vilikuwa kitabu kimoja wakati vilipoandikwa mara ya kwanza. Baadaye viligawanywa kuwa vitabu viwili. Vinajumuisha matukio na hadithi nyingi zilizorekodiwa katika 1 na 2 Samweli na 1 na 2 Wafalme.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Kwa Wayahudi waliokuwa wamerudi Yuda. Walikuwa wameishi uhamishoni Babuloni kwa miaka mingi.</p></li></ul><p><strong>Kwa nini  kitabu cha 2 Mambo ya Nyakati kiliandikwa?</strong></p><ul><li><p>Kuwakumbusha Wayahudi historia yao kama watu wa Mungu.</p></li><li><p>Kuwakumbusha Wayahudi kwamba Mungu alibaki Mwaminifu kwao na kwa maagano yake.</p></li><li><p>Kuhimiza Wayahudi wote kufuata mfano wa Daudi wa kumtii Mungu na kumwabudu yeye pekee.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Hekalu lilijengwa. Miaka mingi baadaye liliharibiwa.</p></li><li><p>Wafalme wengine walifuata mfano wa Daudi wa kumtii Mungu na kumwabudu kwa uaminifu. Wafalme wengine walikataa kumtii Mungu.</p></li><li><p>Mungu alitaka watu wote wamwabudu kwa moyo wao wote.</p></li><li><p>Ahadi ya Mungu kuhusu wafalme kutoka ukoo wa Daudi ilikuwa ya kweli.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Utawala wa Solomoni kama mfalme (1 – 9).</strong></p><p><strong>Ufalme wa kusini (10 – 36).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "14001001",
          "start_ref_usfm": "2CH 1:1",
          "end_ref": "14001001",
          "end_ref_usfm": "2CH 1:1"
        }
      ],
      "resource": []
    }
  }
]