[
  {
    "content_id": 574112,
    "reference_id": 202768,
    "version": "1.0.1",
    "title": "Nehemia",
    "media_type": "Text",
    "index_reference": "16000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha Nehemia ni nini?</strong></p><ul><li><p>Kitabu cha Nehemia ni simulizi la historia ya Kiyahudi wakati serikali ya Uajemi ilipotawala. Matukio haya yalitokea kati ya miaka 445 na 430 Kabla ya Kristo (KK). Hadithi kuhusu matukio haya zilipitishwa ndani ya familia za Kiyahudi kwa miaka mingi.</p></li><li><p>Inadhaniwa kwamba Nehemia aliandika sehemu ya akaunti hii. Inadhaniwa kwamba Ezra aliandika sehemu nyingine.</p></li><li><p>Sehemu zingine ziliandikwa na Wayahudi wengine.</p></li><li><p>Vitabu vya Ezra na Nehemia vilikuwa kitabu kimoja wakati vilipoandikwa kwa mara ya kwanza. Baadaye viligawanywa kuwa vitabu viwili.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Wayahudi waliokuwa wamerudi Yuda. Walikuwa wameishi uhamishoni Babuloni kwa miaka mingi.</p></li></ul><p><strong>Kwa nini kitabu cha Nehemia kiliandikwa?</strong></p><ul><li><p>Kuendelea na hadithi ya Wayahudi waliorejea Yuda kutoka Babuloni.</p></li><li><p>Kutoa maelezo ya jinsi ukuta wa Yerusalemu ulivyojengwa upya.</p></li><li><p>Kama rekodi ya Wayahudi kukubali kufuata agano la Mlima Sinai.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Wayahudi walifanya kazi pamoja kujenga upya ukuta wa Yerusalemu.</p></li><li><p>Watu ambao hawakumwabudu Mungu kwa uaminifu walimpinga Nehemia na wajenzi.</p></li><li><p>Watu wa Mungu walijitolea tena kuwa waaminifu kwa agano la Mlima Sinai.</p></li><li><p>Nehemia aliomba kila mara na alifanya kazi kwa bidii kusaidia watu wa Mungu kuwa waaminifu kwa Mungu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Kujenga upya ukuta wa Yerusalemu (1:1 – 7:3).</strong></p><p><strong>Jumuiya ya Kiyahudi huko Yerusalemu (7:4 – 13:31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "16001001",
          "start_ref_usfm": "NEH 1:1",
          "end_ref": "16001001",
          "end_ref_usfm": "NEH 1:1"
        }
      ],
      "resource": []
    }
  }
]