[
  {
    "content_id": 574116,
    "reference_id": 202772,
    "version": "1.0.1",
    "title": "Mithali",
    "media_type": "Text",
    "index_reference": "20000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha Mithali ni nini?</strong></p><ul><li><p>Mithali ni kitabu cha hekima ya Israeli, mashairi na nyimbo. Ni mkusanyiko wa mashairi, misemo na Mithali kuhusu jinsi ya kuishi vizuri.</p></li><li><p>Mashairi haya, misemo na Mithali yalipitishwa kwa miaka mingi. Yalipitishwa ndani ya familia za Waisraeli na Wayahudi.</p></li><li><p>Nyingi ya mashairi haya, misemo na mithali ziliandikwa au kukusanywa wakati Solomoni alikuwa mfalme. Nyingine ziliandikwa au kukusanywa na watu wengine wengi zaidi ya Solomoni. Hawa ni pamoja na watu wa Hezekia, Aguri, Lemueli na watu wengine wenye hekima.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa&nbsp;nani?</strong></p><ul><li><p>Watu wa Israeli.</p></li></ul><p><strong>Kwanini mashairi, misemo na mithali zilikusanywa katika kitabu cha Mithali?</strong></p><ul><li><p>Kukusanya pamoja masomo ya hekima ambayo Waisraeli walikuwa wamejifunza kwa miaka mingi.</p></li><li><p>Kuelezea maana ya kuishi vizuri. Inahusu kile ambacho watu wanahisi, kusema na kufanya. Inahusu jinsi wanavyofanya maamuzi. Inahusu uhusiano katika familia na katika jamii. Inahusu urafiki, ngono, pesa, kazi na masuala ya biashara.</p></li><li><p>Kufundisha watu jinsi ya kuishi vizuri. Hii inahusu kila mtu, kila familia, kila kundi la watu na kila taifa.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Kuishi vyema vina maana ya kuwa na hekima. Hekima inategemea kumheshimu Mungu na kumtii. Kuishi vyema kunapelekea kuwa na mafanikio na amani.</p></li><li><p>Kutoishi vizuri kunamaanisha kuwa mpumbavu. Upumbavu unategemea kiburi. Kutoishi vizuri husababisha aibu na matatizo.</p></li><li><p>Mungu ndiye muumba wa vitu vyote na ndiye Mungu wa kweli pekee. Watu wote na makundi yote ya watu wanapaswa kumheshimu na kufuata njia zake.</p></li><li><p>Mitindo ya maisha iliyoelezwa katika Mithali inatumika kwa watu wote na makundi yote ya watu. Mitindo hii si ahadi kwamba maisha yatakuwa hivyo kila wakati.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Kusudi la kitabu cha Mithali (1:1–7).</strong></p><p><strong>Hotuba kutoka kwa Baba kwenda kwa mwanawe na mashairi kuhusu hekima (1:8 – 9:18).</strong></p><p><strong>Mithali kutoka wakati wa Solomoni (10:1 – 22:16).</strong></p><p><strong>Misemo kutoka kwa watu wenye hekima (22:17 – 24:34).</strong></p><p><strong>Mithali zilizokusanywa wakati wa Hezekia (25 – 29).</strong></p><p><strong>Misemo na mashairi yaliyokusanywa na wengine (30 – 31).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "20001001",
          "start_ref_usfm": "PRO 1:1",
          "end_ref": "20001001",
          "end_ref_usfm": "PRO 1:1"
        }
      ],
      "resource": []
    }
  }
]