[
  {
    "content_id": 574117,
    "reference_id": 202773,
    "version": "1.0.0",
    "title": "Mhubiri",
    "media_type": "Text",
    "index_reference": "21000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha</strong> <strong>Mhubiri ni nini?</strong></p><ul><li><p>Mhubiri ni kitabu cha hekima ya Israeli, mashairi na nyimbo. Ni mkusanyiko wa mafundisho, mashairi na Mithali kuhusu kile kinachokuwa na maana maishani.</p></li><li><p>Mafundisho, mashairi na Mithali ni kutoka kwa mtu anayeitwa Mwalimu. Haijulikani Mwalimu huyu alikuwa nani. Inadhaniwa kwamba Solomoni huenda alikuwa Mwalimu.</p></li><li><p>Neno linalotumika kwa Mwalimu huyu katika lugha ya Kiebrania ni qoheleth. Hilo pia ndilo jina la kitabu hiki katika Kiebrania. Neno linalotumika kwa Mwalimu huyu katika lugha ya Kiyunani ni Mhubiri. Ndiyo sababu kitabu kinaitwa Mhubiri.</p></li><li><p>Maneno ya Mwalimu yalikusanywa katika kitabu cha Mhubiri na watu wengine. Haijulikani ni lini kitabu hicho kiliandikwa.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa Israeli.</p></li></ul><p><strong>Kwanini kitabu cha Mhubiri kiliandikwa?</strong></p><ul><li><p>Kuzungumza kuhusu kile ambacho kina maana maishani. Hii haikutokana na kazi ya Mungu kupitia watu wa Israeli. Ilitokana na kile Mwalimu alichojifunza. Alijifunza kwa kujisomea yeye mwenyewe na mimea, wanyama, watu na dunia inayomzunguka.</p></li><li><p>Kukumbusha watu kwamba kila mtu atakufa.</p></li><li><p>Kuonyesha jinsi ilivyo muhimu kumheshimu Mungu na kufurahia kile Mungu amewapa watu.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Watu wanapokufa, hupoteza kila kitu walichofurahia, walichofanyia kazi na walichojifunza. Hakuna kati ya vitu hivyo vinavyodumu milele.</p></li><li><p>Kuna mafumbo mengi maishani ambayo watu hawawezi kuelewa.</p></li><li><p>Mambo mengi katika maisha hayako sawa. Hii inapingana na mifumo ya maisha inayofafanuliwa katika kitabu cha Methali.</p></li><li><p>Binadamu hawawezi kumwelewa Mungu kikamilifu na matendo yake. Lakini Mungu anastahili kuaminiwa, kuheshimiwa na kutiiwa.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Shairi kuhusu mambo yote yasiyo na maana (1:1 – 11:6).</strong></p><p><strong>Shairi kuhusu kufurahia maisha na kuwa mnyenyekevu (11:7 – 12:8).</strong></p><p><strong>Maneno ya mwisho kuhusu kuheshimu na kumtii Mungu (12:9–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "21001001",
          "start_ref_usfm": "ECC 1:1",
          "end_ref": "21001001",
          "end_ref_usfm": "ECC 1:1"
        }
      ],
      "resource": []
    }
  }
]