[
  {
    "content_id": 574118,
    "reference_id": 202774,
    "title": "Wimbo Ulio Bora",
    "media_type": "Text",
    "index_reference": "22000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha</strong> <strong>Wimbo Ulio Bora ni nini?</strong></p><ul><li><p>Wimbo Ulio Bora ni kitabu cha hekima ya Israeli, mashairi na nyimbo. Ni mkusanyiko wa nyimbo na mashairi kuhusu upendo wa kimapenzi kati ya mwanamke na mwanaume.</p></li><li><p>Mashairi yanazungumzwa na watu tofauti. Mwanamke anazungumza zaidi na Mwanaume anazungumza mara nyingi. Kundi la wanawake na ndugu wa mwanamke pia wanazungumza.</p></li><li><p>Hakuna uhakika ni nani aliyeandika nyimbo na mashairi haya. hakuna uhakika ni lini yaliandikwa. Huenda Solomoni aliyaandika. Huenda yaliandikwa na wengine kuhusu Solomoni na mmoja wa wake zake. Au waandishi huenda walitumia jina la Solomoni kwa heshima ya hekima yake.</p></li><li><p>Kwa miaka mingi, Wayahudi wengi wamekua wakisoma Wimbo Ulio Bora kama picha. Kwao, ni picha ya upendo wa Uaminifu wa Mungu. Inaonyesha jinsi Mungu alivyojitolea kwa watu wa Israeli.</p></li><li><p>Kwa miaka mingi Wakristo wengi pia wamesoma Wimbo Ulio Bora kama picha. Kwao, ni picha ya upendo wa Yesu Mwaminifu. Inaonyesha jinsi Yesu alivyojitolea kwa kanisa.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa Israeli.</p></li></ul><p><strong>Kwanini kitabu cha Wimbo Ulio Bora kiliandikwa?</strong></p><ul><li><p>Kusherehekea matamanio ya kimapenzi na upendo unaokubaliana na kile Mungu anachotaka kwa wanadamu.</p></li><li><p>Kutoa picha ya matamanio ya kimapenzi na upendo ambao si dhambi. Dhambi za kimapenzi husababisha maumivu na huzuni. Zinawaumiza watu, familia zao na jamii nzima. Sheria ya Mose inafafanua wazi kwamba Waisraeli hawakupaswa kufanya dhambi za kimapenzi. Walipaswa kutenda kulingana na matamanio yao ya kimapenzi tu na mume au mke wao. Wimbo ulio bora unatoa picha ya hili.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mwanamke na mwanaume katika Israeli walikuwa na matamanio ya kimapenzi na upendo kwa kila mmoja. Mwanamke na mwanaume walikuwa wanakwenda kuoana. Hapo ndipo wangeweza kutimiza kikamilifu tamaa zao za kimapenzi na upendo. Walitamani wakati ambapo wangeweza kufanya hivi.</p></li><li><p>Mungu aliumba tamaa ambayo wanawake na wanaume huhisi kushiriki upendo wa kimapenzi. Mungu anatoa tamaa hii kama zawadi inayobariki watu.</p></li><li><p>Tamaa za kimapenzi na upendo huwabariki watu wanapotekelezwa kwa njia zinazomheshimu Mungu. Wimbo Ulio Bora inaelezea njia nyingi za aina hii.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Mwanamke na mwanaume wanatamaniana (1 – 2).</strong></p><p><strong>Ndoto za mwanamke (3:1 – 6:3).</strong></p><p><strong>Mwanamke na mwanaume wanatamaniana tena  (6:4 – 8:14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "22001001",
          "start_ref_usfm": "SNG 1:1",
          "end_ref": "22001001",
          "end_ref_usfm": "SNG 1:1"
        }
      ],
      "resource": []
    }
  }
]