[
  {
    "content_id": 574119,
    "reference_id": 202775,
    "version": "1.0.1",
    "title": "Isaya",
    "media_type": "Text",
    "index_reference": "23000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha</strong> <strong>Isaya ni nini?</strong></p><ul><li><p>Isaya ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe kutoka kwa Mungu na kinajumuisha baadhi ya hadithi za maisha ya Isaya. Hadithi hizi pia zimeandikwa katika 2 Wafalme na 2 Mambo ya Nyakati.</p></li><li><p>Ujumbe mwingi ulikuwa kuhusu watu na viongozi wa ufalme wa kusini.</p></li><li><p>Ujumbe huu ulisemwa kwa kipindi cha miaka mingi. Isaya alitabiri wakati Uzia, Yothamu, Ahazi na Hezekia walikuwa wafalme wa ufalme wa kusini. Alitabiri kuanzia takribani mwaka wa 740 Kabla ya Kristo (KK) hadi takribani mwaka wa 680 KK.</p></li><li><p>Ujumbe unazungumzia matukio wakati wa utawala wa wafalme hao. Pia unazungumzia matukio yaliyotokea baadaye sana. Hii inajumuisha matukio baada ya Babuloni kuchukua udhibiti wa ufalme wa kusini. Inajumuisha matukio baada ya Uajemi kuchukua udhibiti wa Babuloni. Pia inajumuisha matukio ambayo hayajatokea bado.</p></li><li><p>Ujumbe mwingi uliandikwa kama mashairi au kama nyimbo.</p></li><li><p>Waandishi wa Agano Jipya walielewa kwamba unabii mwingi kutoka kwa Isaya ulitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa ufalme wa kusini wa Yuda.</p></li></ul><p><strong>Kwanini kitabu cha Isaya kiliandikwa?</strong></p><ul><li><p>Kuwahimiza watu na viongozi wa ufalme wa kusini kumtii Mungu. Ujumbe uliwaonya kwamba wangehukumiwa kwa kutokuwa waaminifu kwa Mungu.</p></li><li><p>Kuwapa tumaini na faraja kuhusu maisha yao ya baadaye. Tumaini na faraja vilitokana na upendo na uaminifu wa Mungu kwao.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu ndiye pekee mwenye uwezo wa kuwaokoa watu. Anawaokoa wote wanaogeuka kutoka kwa dhambi na kumheshimu. Analeta hukumu dhidi ya wote walio na kiburi na wasiomheshimu.</p></li><li><p>Mtumishi wa Mungu analeta wokovu kwa kuteseka kwa ajili ya watu wa Mungu.</p></li><li><p>Mungu ataumba mbingu mpya na nchi mpya. Wote wanaomheshimu wataishi naye huko.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Ujumbe wa hukumu na tumaini</strong> <strong>kuhusu ufalme wa kusini na Ashuru (1 – 12).</strong></p><p><strong>Ujumbe wa hukumu na tumaini kuhusu mataifa mengine (13 – 23).</strong></p><p><strong>Ujumbe wa hukumu na tumaini kuhusu ulimwengu mzima (24 – 27).</strong></p><p><strong>Ujumbe zaidi wa hukumu na tumaini kuhusu ufalme wa kusini na Ashuru (28 –</strong> <strong>39).</strong></p><p><strong>Ujumbe wa matumaini na faraja wakati wa na baada ya uhamisho (40 – 66).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "23001001",
          "start_ref_usfm": "ISA 1:1",
          "end_ref": "23001001",
          "end_ref_usfm": "ISA 1:1"
        }
      ],
      "resource": []
    }
  }
]