[
  {
    "content_id": 574120,
    "reference_id": 202776,
    "version": "1.0.1",
    "title": "Yeremia",
    "media_type": "Text",
    "index_reference": "24000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha Yeremia ni nini?</strong></p><ul><li><p>Yeremia ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe kutoka kwa Mungu. Inajumuisha maombi ya Yeremia na hadithi ambazo pia zilirekodiwa katika 2 Wafalme na 2 Mambo ya Nyakati.</p></li><li><p>Ujumbe mwingi ulikuwa kuhusu watu na viongozi wa ufalme wa kusini. Ujumbe huo ulitolewa kwa kipindi cha miaka mingi. Yeremia alitabiri wakati wa utawala wa Yosia, Yehoahazi, Yehoyakimu, Yekonia na Sedekia. Alitabiri kuanzia karibu mwaka wa 627 Kabla ya Kristo (KK )hadi wakati fulani baada ya 586 KK.</p></li><li><p>Ujumbe wa Yeremia unazungumzia matukio wakati wa utawala wa wafalme hao. Pia unazungumzia matukio yaliyotokea baadaye sana. Hii inajumuisha matukio baada ya Uajemi kuchukua udhibiti wa Babuloni.</p></li><li><p>Ujumbe mwingi uliandikwa kama mashairi, nyimbo na sala. Katibu aliyeitwa Baruku alisaidia kuyaandika.</p></li><li><p>Waandishi wa Agano Jipya walielewa kwamba baadhi ya unabii wa Yeremia ulitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa ufalme wa kusini wa Yuda.</p></li></ul><p><strong>Kwanini kitabu cha Yeremia kiliandikwa?</strong></p><ul><li><p>Kuhimiza watu na viongozi wa ufalme wa kusini kuwa waaminifu kwa Mungu.</p></li><li><p>Kuwapa tumaini kwa ajili ya maisha yao ya baadaye. Tumaini lilikuwa limejengwa juu ya upendo wa uaminifu wa Mungu kwao.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu analeta hukumu dhidi ya wote wanaokataa kugeuka kutoka kwa dhambi.</p></li><li><p>Mungu angefanya watu wake waweze kuwa waaminifu kwake kupitia agano jipya. Mungu anataka makundi yote ya watu na mataifa kuwa sehemu ya watu wake wateule.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Mungu anamweka Yeremia kando kama nabii (1).</strong></p><p><strong>Ujumbe wa hukumu na tumaini kuhusu ufalme wa kusini (2:1 – 25:14).</strong></p><p><strong>Kikombe cha hasira ya Mungu dhidi ya mataifa mengi (25:15–38).</strong></p><p><strong>Hadithi kuhusu Yeremia (26 – 29).</strong></p><p><strong>Ujumbe wa matumaini kwa watu wa Mungu (30 &shy;– 33).</strong></p><p><strong>Hadithi kuhusu Yeremia na ufalme wa kusini (34 – 45).</strong></p><p><strong>Ujumbe wa hukumu kuhusu mataifa mengine (46 – 49).</strong></p><p><strong>Ujumbe wa hukumu kuhusu Babuloni (50 – 51).</strong></p><p><strong>Hadithi ya mwisho kuhusu ufalme wa kusini (52).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "24001001",
          "start_ref_usfm": "JER 1:1",
          "end_ref": "24001001",
          "end_ref_usfm": "JER 1:1"
        }
      ],
      "resource": []
    }
  }
]