[
  {
    "content_id": 574121,
    "reference_id": 202777,
    "version": "1.0.0",
    "title": "Maombolezo",
    "media_type": "Text",
    "index_reference": "25000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha</strong> <strong>Maombolezo ni nini?</strong></p><ul><li><p>Maombolezo ni kitabu cha manabii wa Israeli.</p></li><li><p>Maombolezo ni wimbo, shairi, sala au njia ya kuzungumza kuhusu kitu cha kusikitisha. Kitabu cha Maombolezo ni mkusanyiko wa mashairi matano. Kila sura ni shairi linalozungumzia mambo ya kusikitisha sana. Ndiyo maana kitabu kinaitwa Maombolezo.</p></li><li><p>Mambo ya kusikitisha ambayo mashairi haya yanazungumzia yalitokea wakati majeshi ya Babuloni yaliposhambulia Yerusalemu. Shambulio hilo lilidumu kwa miaka kadhaa. Lilikamilika wakati Wababeli walipoharibu Yerusalemu na hekalu. Hilo lilitokea mwaka 586 Kabla Kristo (KK).</p></li><li><p>Inadhaniwa kwamba Yeremia huenda aliandika mashairi haya.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa ufalme wa kusini ambao walihuzunika kuhusu Yerusalemu kuharibiwa. Baadhi yao waliendelea kuishi Yuda na mataifa yaliyoizunguka. Wengine walilazimishwa kuishi Babuloni.</p></li></ul><p><strong>Kwa nini kitabu cha Maombolezo kiliandikwa?</strong></p><ul><li><p>Kuzungumza kwa uaminifu kuhusu kile watu wa ufalme wa kusini walihisi. Walikuwa wakiteseka. Walihisi huzuni, kuchanganyikiwa, hasira, upweke na aibu.</p></li><li><p>Kuwahimiza kutambua kwamba walikuwa wametenda dhambi dhidi ya Mungu.</p></li><li><p>Kuwakumbusha kwamba Mungu analeta hukumu dhidi ya dhambi.</p></li><li><p>Kuwakumbusha kwamba Mungu alikuwa amejitolea kabisa kwao. Upendo wake wa Uwaminifu kwao haukuisha hata ingawa Yerusalemu iliharibiwa.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Watu wa Mungu ni waaminifu kwa Mungu. Wanamwomba kuhusu kila kitu wanachohisi.</p></li><li><p>Mungu ana hasira kuhusu uovu na dhambi. Analeta hukumu dhidi ya watu ambao wanakataa kuacha kufanya matendo maovu.</p></li><li><p>Mateso ni maumivu makali sana.</p></li><li><p>Upendo wa Uwaminifu wa Mungu unawapa watu wake tumaini.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Yerusalemu ni kama mwanamke anayelia (1).</strong></p><p><strong>Hasira ya Mungu (2).</strong></p><p><strong>Matumaini yanatoka kwa upendo wa uwaminifu wa Mungu (3).</strong></p><p><strong>Yerusalemu inalinganishwa na jinsi mji ulivyokuwa zamani (4).</strong></p><p><strong>Kujisikia kusahaulika na kuachwa na Mungu (5).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "25001001",
          "start_ref_usfm": "LAM 1:1",
          "end_ref": "25001001",
          "end_ref_usfm": "LAM 1:1"
        }
      ],
      "resource": []
    }
  }
]