[
  {
    "content_id": 574122,
    "reference_id": 202778,
    "version": "1.0.0",
    "title": "Ezekieli",
    "media_type": "Text",
    "index_reference": "26000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha Ezekieli ni nini?</strong></p><ul><li><p>Ezekieli ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe kutoka kwa Mungu. Inajumuisha maono ambayo Mungu alimpa Ezekieli na hadithi kutoka kwa maisha ya Ezekieli.</p></li><li><p>Jumbe nyingi zilihusu watu na viongozi wa ufalme wa kusini.</p></li><li><p>Ujumbe huu ulizungumzwa kwa kundi la Wayahudi waliokuwa wakiishi uhamishoni Babuloni. Ezekieli alizungumza ujumbe huu kwa kipindi cha zaidi ya miaka 20. Alitabiri kuanzia mwaka wa 590   hadi karibu mwaka wa 571 Kabla ya Kristo (KK).</p></li><li><p>Ujumbe wa Ezekieli unazungumzia matukio yaliyotokea katika miaka hiyo. Pia unazungumzia matukio yaliyotokea baadaye sana. Hii inajumuisha matukio baada ya Uajemi kuchukua udhibiti wa Babuloni. Pia inajumuisha matukio ambayo bado hayajatokea.</p></li><li><p>Ujumbe mwingi uliandikwa kama mashairi au hadithi.</p></li><li><p>Waandishi wa Agano Jipya walielewa kwamba baadhi ya unabii wa Ezekieli ulitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Wayahudi wanaoishi uhamishoni Babuloni.</p></li></ul><p><strong>Kwa nini kitabu cha Ezekieli kiliandikwa?</strong></p><ul><li><p>Kuwahimiza Wayahudi huko Babuloni kukubali hukumu ambayo Mungu alileta dhidi ya ufalme wa kusini.</p></li><li><p>Kuwahimiza kuacha dhambi zao na kumfuata Mungu kwa uaminifu.</p></li><li><p>Kuwapa matumaini kuhusu maisha yao ya baadaye. Matumaini hayo yalitegemea agano jipya ambalo Mungu angefanya nao.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu ni mtakatifu na ni Mfalme mwenye mamlaka juu ya mataifa yote. Anataka watu wote na watawala wote wawe wanyenyekevu na kumtumikia.</p></li><li><p>Mungu alileta hukumu dhidi ya ufalme wa kusini kwa sababu ya dhambi zao na matendo yao maovu. Alionyesha rehema kwa kutoruhusu watu wake wote kuangamizwa.</p></li><li><p>Mungu angewafanya watu wake waweze kuwa waaminifu kwake kupitia agano jipya.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Mungu anamteua Ezekieli kuwa nabii (1 – 3).</strong></p><p><strong>Maono na ujumbe wa hukumu kuhusu ufalme wa kusini (4 – 24).</strong></p><p><strong>Ujumbe wa hukumu kuhusu mataifa mengine (25 – 32).</strong></p><p><strong>Maono na ujumbe wa matumaini kwa watu wa Mungu (33 – 48).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "26001001",
          "start_ref_usfm": "EZK 1:1",
          "end_ref": "26001001",
          "end_ref_usfm": "EZK 1:1"
        }
      ],
      "resource": []
    }
  }
]