[
  {
    "content_id": 574123,
    "reference_id": 202779,
    "version": "1.0.1",
    "title": "Danieli",
    "media_type": "Text",
    "index_reference": "27000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha Danieli ni nini?</strong></p><ul><li><p>Danieli ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa hadithi, ujumbe na maono. Inajumuisha barua na maombi.</p></li><li><p>Hadithi nyingi ni kuhusu Danieli. Pia kuna hadithi kuhusu Shadraka, Meshaki, Abednego na wafalme wa Babuloni na Uajemi. Mungu alimpa Danieli maono na ujumbe. Yanahusu serikali za wakati huo na kuhusu serikali baada ya wakati wa Danieli.</p></li><li><p>Danieli alikuwa katika kundi la kwanza la Wayahudi waliokuwa uhamishoni Babuloni. Danieli alihudumu katika serikali ya Babuloni hadi serikali ya Uajemi ilipochukua udhibiti. Kisha akahudumu katika serikali ya Uajemi. Alihudumu kuanzia karibu mwaka wa 605 hadi karibu mwaka wa 535 Kabla Kristo (KK).</p></li><li><p>Inadhaniwa kwamba Danieli aliandika hadithi hizi, ujumbe na maono.</p></li><li><p>Waandishi wa Agano Jipya walielewa jambo fulani kuhusu unabii na maono ya Danieli. Baadhi yao yalitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Wayahudi wanaoishi uhamishoni Babuloni.</p></li></ul><p><strong>Kwa nini kitabu cha Danieli kiliandikwa?</strong></p><ul><li><p>Kuhamasisha Wayahudi kwa hadithi kuhusu Mungu akiwatunza watu wake wakati wa uhamisho.</p></li><li><p>Kutoa mifano ya Wayahudi waliobaki waaminifu kwa agano la Mlima Sinai. Walibaki waaminifu kwa Mungu wakati wa uhamisho na walipotendewa vibaya.</p></li><li><p>Kuwakumbusha Wayahudi kuhusu nguvu na mamlaka ya Mungu. Hii ingewatia moyo walipokabiliana na mateso kutokana na watawala na serikali za kibinadamu.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu ana nguvu na mamlaka kamili juu ya kila kitu mbinguni na duniani. Atachukua hatua kumaliza uhamisho wa watu wake huko Babuloni. Siku moja atatawala milele kama Mfalme.</p></li><li><p>Danieli, Shadraka, Meshaki na Abednego walibaki waaminifu kwa agano la Mlima Sinai. Walifanya hivi hata walipoishi mbali na Yerusalemu na hekalu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Hadithi kuhusu Danieli na marafiki zake watatu (1 – 6).</strong></p><p><strong>Maono na ujumbe kwa Danieli kuhusu siku zijazo (7 – 12).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "27001001",
          "start_ref_usfm": "DAN 1:1",
          "end_ref": "27001001",
          "end_ref_usfm": "DAN 1:1"
        }
      ],
      "resource": []
    }
  }
]