[
  {
    "content_id": 574124,
    "reference_id": 202780,
    "title": "Hosea",
    "media_type": "Text",
    "index_reference": "28000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha</strong> <strong>Hosea ni nini?</strong></p><ul><li><p>Hosea ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe kutoka kwa Mungu na hadithi kuhusu maisha ya Hosea.</p></li><li><p>Jumbe nyingi zilihusu watu na viongozi wa ufalme wa kaskazini.</p></li><li><p>Ujumbe huu ulizungumzwa kwa kipindi cha miaka mingi. Hosea alitabiri wakati wa utawala wa wafalme saba wa mwisho wa ufalme wa kaskazini. Alitabiri kuanzia takriban mwaka wa 750 Kabla ya Kristo (KK) hadi takriban mwaka wa 722 KK.</p></li><li><p>Ujumbe unazungumzia matukio kutoka miaka hiyo. Hii inajumuisha wakati Ashuru alipochukua udhibiti wa ufalme wa kaskazini mnamo 722 KK. Pia wanazungumzia matukio ambayo bado hayajatokea.</p></li><li><p>Ujumbe uliandikwa kama mashairi.</p></li><li><p>Inadhaniwa kwamba Hosea aliandika sehemu za kitabu hiki. Sehemu nyingine ziliandikwa na Waisraeli wengine.</p></li><li><p>Waandishi wa Agano Jipya walielewa kwamba baadhi ya unabii wa Hosea ulitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa ufalme wa kaskazini wa Israeli.</p></li></ul><p><strong>Kwa nini Kitabu cha Hosea Kiliandikwa?</strong></p><ul><li><p>Kuwashtaki watu na viongozi wa ufalme wa kaskazini. Hawakuwa waaminifu kwa agano la Mlima Sinai.</p></li><li><p>Kuwahimiza kuwa Mwaminifu kwa Mungu. Ikiwa walikuwa Mwaminifu kwake, Mungu hangeleta hukumu dhidi yao.</p></li><li><p>Kuwapa tumaini kwa ajili ya maisha yao ya baadaye baada ya wakati wa hukumu. Tumaini hilo lilitegemea upendo wa Mwaminifu wa Mungu kwao.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Ndoa ya Hosea ilikuwa picha ya uhusiano kati ya Mungu na ufalme wa kaskazini.</p></li><li><p>Laana za agano zingewajia watu na viongozi wa ufalme wa kaskazini. Wangeteketezwa na majeshi ya Ashuru. Hii ingekuwa hukumu ya Mungu dhidi yao.</p></li><li><p>Mungu alitamani watu wake wapokee upendo wake kwa hiari. Aliahidi kwamba hili lingetokea siku moja katika siku zijazo.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Hosea anashiriki ujumbe wa Mungu kupitia matendo ya kinabii (1 – 3).</strong></p><p><strong>Mungu anashutumu na kuonya ufalme wa kaskazini (4 – 14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "28001001",
          "start_ref_usfm": "HOS 1:1",
          "end_ref": "28001001",
          "end_ref_usfm": "HOS 1:1"
        }
      ],
      "resource": []
    }
  }
]