[
  {
    "content_id": 574127,
    "reference_id": 202783,
    "version": "1.0.1",
    "title": "Obadia",
    "media_type": "Text",
    "index_reference": "31000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha</strong> <strong>Obadia ni nini?</strong></p><ul><li><p>Obadia ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe kutoka kwa Mungu ambao Obadia alizungumza.</p></li><li><p>Ujumbe mwingi ulikuwa kuhusu watu wa Edomu.</p></li><li><p>Haijulikani Obadia alitoka mji gani au familia yake ilikuwa nani. Haijulikani alizungumza ujumbe huu lini. Inadhaniwa alizungumza baada ya Yerusalemu kuharibiwa na Wababeli. Hilo lilitokea mwaka wa 586 Kabla ya Kristo (KK).</p></li><li><p>Ujumbe ni kuhusu wakati wa hukumu dhidi ya Edomu. Ni kuhusu wakati wa baraka kwa watu wa Mungu.</p></li><li><p>Ujumbe uliandikwa kama mashairi.</p></li><li><p>Inadhaniwa kwamba Obadia aliandika ujumbe huu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p> Watu wa ufalme wa kusini wa Yuda.</p></li></ul><p><strong>Kwa nini Kitabu cha Obadia Kiliandikwa?</strong></p><ul><li><p>Kuonyesha hasira ya Mungu dhidi ya Edomu na mataifa mengine. Mataifa haya yalitenda kwa kiburi na kuwatendea wengine vibaya.</p></li><li><p>Kuhamasisha watu kutoka ukoo wa Yakobo. Mungu angeleta hukumu dhidi ya wale waliowatendea vibaya. Mungu angekuwepo pamoja nao na kutawala kama Mfalme.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu analeta hukumu dhidi ya makundi yote ya watu yanayowatendea wengine vibaya.</p></li><li><p>Siku ya Bwana ni wakati wa hukumu kwa wengine. Ni wakati wa baraka kwa wengine.</p></li><li><p>Mungu siku moja atatawala kikamilifu kama Mfalme juu ya mataifa yote na makundi ya watu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Ujumbe wa hukumu kuhusu Edomu na mataifa yote (1:1–16).</strong></p><p><strong>Ujumbe wa matumaini kuhusu ufalme wa Mungu (1:17–21).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "31001001",
          "start_ref_usfm": "OBA 1:1",
          "end_ref": "31001001",
          "end_ref_usfm": "OBA 1:1"
        }
      ],
      "resource": []
    }
  }
]