[
  {
    "content_id": 574129,
    "reference_id": 202785,
    "version": "1.0.1",
    "title": "Mika",
    "media_type": "Text",
    "index_reference": "33000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha</strong> <strong>Mika ni nini?</strong></p><ul><li><p>Mika ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe kutoka kwa Mungu ambao Mika alizungumza.</p></li><li><p>Ujumbe ulikuwa kuhusu watu na viongozi wa falme za kaskazini na kusini.</p></li><li><p>Mika alizungumza ujumbe huu kwa kipindi cha miaka mingi. Alitabiri wakati Yothamu, Ahazi na Hezekia walikuwa wafalme wa ufalme wa kusini. Alitabiri kuanzia karibu mwaka wa 742 Kabla ya Kristo (KK) hadi karibu mwaka wa 687 KK.</p></li><li><p>Ujumbe unazungumzia matukio wakati wa utawala wa wafalme hao. Pia unazungumzia matukio yaliyotokea baadaye sana. Hii inajumuisha wakati Ashuru ilipochukua udhibiti wa ufalme wa kaskazini mnamo 722 KK. Inajumuisha wakati Babuloni ilipochukua udhibiti wa ufalme wa kusini mnamo 586 KK. Pia inajumuisha matukio ambayo hayajatokea bado.</p></li><li><p>Ujumbe uliandikwa kama mashairi. Inadhaniwa kwamba Mika aliandika ujumbe huu.</p></li><li><p>Waandishi wa Agano Jipya walielewa kwamba baadhi ya unabii wa Mika ulitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Watu wa ufalme wa kaskazini wa Israeli na ufalme wa kusini wa Yuda.</p></li></ul><p><strong>Kwa nini kitabu cha Mika kiliandikwa?</strong></p><ul><li><p>Kuonyesha dhambi za watu na viongozi wa falme za kaskazini na kusini. Mika alieleza kwa nini Mungu alikuwa anaenda kuleta hukumu dhidi yao.</p></li><li><p>Kuwahimiza kumwabudu Mungu pekee na kutii sheria za Mungu kuhusu jinsi ya kuwatendea wengine.</p></li><li><p>Kuwapa tumaini kwa ajili ya siku zao zijazo baada ya wakati wa hukumu. Tumaini lilikuwa limejengwa juu ya upendo wa Mwaminifu wa Mungu kwao.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Viongozi wa falme za kaskazini na kusini waliweka mifano mibaya sana kwa watu wa Mungu.</p></li><li><p>Kuabudu kwa uaminifu Mungu wa kweli husababisha kutenda kwa haki.</p></li><li><p>Mungu angeleta hukumu dhidi ya falme zote mbili kwa njia ambazo hawakutenda kwa haki.</p></li><li><p>Mfalme kutoka ukoo wa Daudi atatawala watu wa Mungu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Ujumbe wa hukumu kuhusu falme za kaskazini na kusini (1 – 3).</strong></p><p><strong>Ujumbe wa matumaini kuhusu mfalme kutoka ukoo wa Daudi (4 – 5).</strong></p><p><strong>Ujumbe zaidi wa hukumu na tumaini (6 &shy;– 7).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "33001001",
          "start_ref_usfm": "MIC 1:1",
          "end_ref": "33001001",
          "end_ref_usfm": "MIC 1:1"
        }
      ],
      "resource": []
    }
  }
]