[
  {
    "content_id": 574133,
    "reference_id": 202789,
    "version": "1.0.0",
    "title": "Hagai",
    "media_type": "Text",
    "index_reference": "37000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha Hagai ni nini?</strong></p><ul><li><p>Hagai ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe kutoka kwa Mungu ambao Hagai alizungumza.</p></li><li><p>Ujumbe ulikuwa kuhusu nchi ya Yuda wakati serikali ya Uajemi ilikuwa ikidhibiti. Walikuwa sehemu ya hadithi iliyoelezwa katika Ezra sura ya 1 hadi 6. Ujumbe pia ulikuwa ahadi kuhusu matukio yaliyotokea baada ya wakati huo.</p></li><li><p>Hagai alizungumza ujumbe huu katika mwaka wa 520 Kabla ya Kristo (KK). Huo ulikuwa mwaka wa Pili ambapo Dario alikuwa mfalme wa Uajemi.</p></li><li><p>Inadhaniwa kwamba Hagai aliandika ujumbe huu.</p></li><li><p>Waandishi wa Agano Jipya walielewa kwamba baadhi ya unabii wa Hagai ulitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa nani?</strong></p><ul><li><p>Zerubabeli, Yoshua na Wayahudi waliokuwa wamerudi Yuda. Walikuwa wameishi uhamishoni Babuloni kwa miaka mingi.</p></li></ul><p><strong>Kwa nini</strong> <strong>kitabu cha</strong> <strong>Hagai kiliandikwa?</strong></p><ul><li><p>Kuwakumbusha Wayahudi kuwa waaminifu kwa agano la Mlima Sinai baada ya uhamisho.</p></li><li><p>Kurekodi ujumbe uliosaidia Wayahudi kumaliza kujenga hekalu.</p></li><li><p>Kuhamasisha Wayahudi kwa sababu Mungu alibaki Mwaminifu kwa agano lake na Daudi.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu alibaki Mwaminifu kwa agano la Mlima Sinai na kwa agano lake na Daudi. Alibaki Mwaminifu kwa maagano haya baada ya wakati wa uhamisho.</p></li><li><p>Kuwa Mwaminifu kwa agano la Mlima Sinai kulisababisha baraka za agano. Kutokuwa Mwaminifu kulisababisha laana za agano.</p></li><li><p>Mungu alitaka Wayahudi wajenge upya hekalu. Ilikuwa sehemu ya mpango wa Mungu kubariki mataifa yote.</p></li><li><p>Roho wa Mungu huwapa watu uwezo wa kumtii Mungu kwa uaminifu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Ujumbe kuhusu kuwa Mwaminifu kwa agano la Mlima Sinai (1:1 – 2:19).</strong></p><p><strong>Ujumbe wa matumaini kuhusu agano la Mungu na Daudi (2:20–23).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "37001001",
          "start_ref_usfm": "HAG 1:1",
          "end_ref": "37001001",
          "end_ref_usfm": "HAG 1:1"
        }
      ],
      "resource": []
    }
  }
]