[
  {
    "content_id": 574134,
    "reference_id": 202790,
    "title": "Zekaria",
    "media_type": "Text",
    "index_reference": "38000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha Zakaria ni nini?</strong></p><ul><li><p>Zakaria ni kitabu cha manabii wa Israeli. Ni mkusanyiko wa ujumbe na maono kutoka kwa Mungu.</p></li><li><p>Maono na ujumbe yalihusu nchi ya Yuda wakati wa Zakaria. Yalikuwa sehemu ya hadithi iliyoelezwa katika Ezra sura ya 1 hadi 6. Pia yalihusu wakati ambapo Mungu atakapotawala kikamilifu kama Mfalme.</p></li><li><p>Zekaria alianza kuzungumza ujumbe huu katika mwaka wa 520 Kabla ya Kristo (KK). Huo ulikuwa mwaka wa pili ambao Dario alikuwa mfalme wa Uajemi. Maono yaliyoandikwa katika kitabu hiki pia yalikuwa kutoka mwaka huo.</p></li><li><p>Ujumbe mwingi uliandikwa kama mashairi au hadithi.</p></li><li><p>Inadhaniwa kwamba Zekaria aliandika sehemu za ujumbe na maono haya. Inadhaniwa kwamba sehemu nyingine ziliandikwa na Wayahudi wengine.</p></li><li><p>Waandishi wa Agano Jipya walielewa kwamba baadhi ya unabii wa Zakaria ulitimizwa katika maisha na kazi ya Yesu.</p></li></ul><p><strong>Kitabu hiki kiliandikiwa  nani?</strong></p><ul><li><p>Zerubabeli, Yoshua na Wayahudi waliokuwa wamerudi Yuda. Walikuwa wameishi uhamishoni Babuloni kwa miaka mingi.</p></li></ul><p><strong>Kwa nini</strong> <strong>kitabu cha Zakaria kiliandikwa?</strong></p><ul><li><p>Kuwakumbusha Wayahudi kuwa waaminifu kwa agano la Mlima Sinai baada ya uhamisho.</p></li><li><p>Kurekodi ujumbe uliosaidia Wayahudi kumaliza kujenga hekalu.</p></li><li><p>Kuhamasisha Wayahudi kwa ahadi kuhusu mambo kadhaa. Haya yalijumuisha agano na Daudi, Siku ya Bwana na uumbaji mpya.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Mungu aliwafariji watu wake kwa maneno ya tumaini. Hii ilijumuisha unabii kuhusu Masihi.</p></li><li><p>Mungu ataleta hukumu dhidi ya mataifa yote kwenye Siku ya Bwana.</p></li><li><p>Siku moja Mungu atatawala kikamilifu kama Mfalme. Wote wanaomwabudu na kumtii Mungu watakuwa watu wake.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Ujumbe na maono ya Zekaria (1 – 8).</strong></p><p><strong>Ujumbe wa hukumu na tumaini (9 – 14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "38001001",
          "start_ref_usfm": "ZEC 1:1",
          "end_ref": "38001001",
          "end_ref_usfm": "ZEC 1:1"
        }
      ],
      "resource": []
    }
  }
]