[
  {
    "content_id": 574077,
    "reference_id": 202733,
    "title": "2 Wakorintho",
    "media_type": "Text",
    "index_reference": "47000000",
    "language": "swh",
    "content": "<p><strong>Kitabu cha 2 Wakorintho ni nini?</strong></p><ul><li><p>Kitabu cha 2 Wakorintho ni barua kutoka kwa Paulo. Timotheo alimsaidia Paulo kuiandika.</p></li><li><p>Paulo aliandika barua hii karibu na mwisho wa muda wake huko Efeso. Hii ilikuwa wakati wa safari yake ya tatu. Inadhaniwa kwamba aliiandika kati ya miaka ya 55 na 57 Baada ya Kristo (BK).</p></li><li><p>Agano Jipya linajumuisha barua mbili kutoka kwa Paulo kwenda kwa kanisa la Korintho. Hii ni barua ya pili.</p></li></ul><p><strong>Kitabu cha 2 Wakorintho kiliandikiwa nani?</strong></p><ul><li><p>Watu wale wale waliopokea 1 Wakorintho. Hawa walikuwa waumini katika mji wa Korintho. Baadhi yao walikuwa Wayahudi lakini wengi wao walikuwa Mataifa. Baadhi yao walikuwa matajiri na wengine walikuwa maskini. Si wengi kati yao walikuwa wamesoma Agano la Kale.</p></li><li><p>Waumini wote katika eneo la Akaya.</p></li><li><p>Wafuasi wa Yesu wanatambua kwamba Kitabu cha 2 Wakorintho kinashiriki ukweli kuhusu Yesu. Ni kwa ajili ya watu wote kila mahali.</p></li></ul><p><strong>Kwa nini Kitabu cha 2 Wakorintho kiliandikwa?</strong></p><ul><li><p>Kufanya amani kati ya Paulo na waumini wa Korintho.</p></li><li><p>Kueleza kazi ya Paulo na kuonyesha kwamba alistahili heshima kama mtume.</p></li><li><p>Kuandika zaidi kuhusu mambo ambayo Paulo alikuwa amezungumzia katika 1 Wakorintho.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Kazi ya Paulo kama mtume na mateso aliyokabiliana nayo.</p></li><li><p>Faraja ya Mungu kwa waumini wakati wa nyakati ngumu.</p></li><li><p>Maisha matakatifu kwa Wakristo.</p></li><li><p>Agano jipya na uumbaji upya.</p></li><li><p>Kutoa pesa kwa ajili ya waumini Wayahudi wenye uhitaji huko Yerusalemu.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Salamu (1:1–11).</strong></p><p><strong>Paulo</strong> <strong>anaeleza kazi yake kama mtume (1:12 – 7:16).</strong></p><p><strong>Sadaka kwa ajili ya waumini Wayahudi wenye uhitaji Yerusalemu (8 – 9).</strong></p><p><strong>Paulo anazungumza zaidi kuhusu kazi yake kama mtume (10:1 – 13:10).</strong></p><p><strong>Paulo anatoa salamu na kusema kwaheri (13:11–14).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "47001001",
          "start_ref_usfm": "2CO 1:1",
          "end_ref": "47001001",
          "end_ref_usfm": "2CO 1:1"
        }
      ],
      "resource": []
    }
  }
]