[
  {
    "content_id": 574079,
    "reference_id": 202735,
    "version": "1.0.1",
    "title": "Waefeso",
    "media_type": "Text",
    "index_reference": "49000000",
    "language": "swh",
    "review_level": "None",
    "content": "<p><strong>Kitabu cha Waefeso ni nini?</strong></p><ul><li><p>Kitabu cha Waefeso ni barua kutoka kwa Paulo.</p></li><li><p>Paulo alikuwa gerezani alipokuwa akiandika barua hii. Inadhaniwa aliandika karibu mwaka wa 60 Baada ya Kristo (BK)</p></li></ul><p><strong>Kitabu cha Waefeso kiliandikiwa nani?</strong></p><ul><li><p>Waumini wa kusini magharibi mwa Asia Ndogo. Wengine walikuwa Wayahudi lakini wengi walikuwa Mataifa.</p></li><li><p>Nakala za zamani zaidi za barua hii hazisemi kwamba ziliandikwa kwa waumini wa Efeso. Hii inamaanisha kwamba ilikuwa barua ya jumla kwa makanisa katika miji kadhaa. Barua hiyo ilisomwa kwa sauti katika makanisa kote Asia Ndogo. Hii ilijumuisha kanisa la  Efeso.</p></li><li><p>Paulo hakuwa amekutana na waumini wote aliokuwa akiwaandikia.</p></li><li><p>Wafuasi wa Yesu wanatambua kwamba kitabu cha Waefeso kinashiriki ukweli kuhusu Yesu. Ni kwa ajili ya watu wote kila mahali.</p></li></ul><p><strong>Kwanini kitabu cha Waefeso kiliandikwa?</strong></p><ul><li><p>Kuzungumzia mpango wa Mungu kwa ulimwengu mzima.</p></li><li><p>Kuelezea Yesu Kristo ni nani na kanisa ni nini.</p></li></ul><p><strong>Mawazo makuu</strong></p><ul><li><p>Kuwa na Amani kupitia Kristo.</p></li><li><p>Kuokolewa kupitia kuwa na IMANI katika Yesu Kristo na kwa neema ya Mungu.</p></li><li><p>Kazi ya Kristo ina umuhimu kwa kila kitu ambacho Mungu aliumba.</p></li><li><p>Kanisa kama mwili, kama hekalu na kama mahali ambapo watu hukaa kama raia. Kanisa kama familia ya Mungu na kama bibi arusi wa Kristo.</p></li></ul><p><strong>Muhtasari</strong></p><p><strong>Salamu  (Waefeso 1:1–2).</strong></p><p><strong>Mpango wa Mungu kwa ulimwengu (1:3–14).</strong></p><p><strong>Maombi ya kwanza ya Paulo kwa waumini (1:15–23).</strong></p><p><strong>Mpango wa Mungu wa kuwaokoa watu na kuwafanya kuwa wamoja katika Kristo (2:1 – 3:13).</strong></p><p><strong>Maombi ya Pili ya Paulo kwa waumini (3:14–21).</strong></p><p><strong>Jinsi kanisa linaweza kuishi kulingana na mpango wa Mungu (4:1 – 6:20)</strong></p><p><strong>Salamu za mwisho na baraka ( 6:21–24).</strong></p>",
    "associations": {
      "passage": [
        {
          "start_ref": "49001001",
          "start_ref_usfm": "EPH 1:1",
          "end_ref": "49001001",
          "end_ref_usfm": "EPH 1:1"
        }
      ],
      "resource": []
    }
  }
]